<pad>	0
<unk>	0
<s>	0
</s>	0
<2sxr>	0
<2zh>	0
▁	-2.1933
a	-2.30484
,	-3.32199
'	-3.38482
。	-3.58464
.	-3.60411
o	-4.43433
?	-4.54274
i	-4.5744
的	-4.79714
na	-5.05422
ka	-5.34447
了	-5.42172
ana	-5.42197
ʉ	-5.43218
▁hla	-5.48009
▁ko	-5.62679
ko	-5.6912
ia	-5.70621
isa	-5.74157
是	-5.75873
▁ma	-5.7627
▁kana	-5.76472
▁coco	-5.80457
我	-5.87088
co	-5.87501
▁kani	-5.9289
▁tam	-5.96729
▁ia	-6.02416
有	-6.04298
!	-6.04324
在	-6.05144
▁ta	-6.05372
ako	-6.06733
嗎	-6.0876
▁maro	-6.23637
要	-6.30312
會	-6.36221
、	-6.36844
▁maci	-6.37063
說	-6.39901
不	-6.41766
n	-6.4215
▁我	-6.45809
▁ocani	-6.48987
ta	-6.4968
他	-6.5092
▁"	-6.50967
子	-6.57786
到	-6.57855
▁mamaini	-6.58831
你	-6.60453
▁amihla	-6.62672
▁i	-6.62987
▁mʉmʉa	-6.6543
人	-6.66191
hla	-6.67877
▁你	-6.72617
kia	-6.73008
:「	-6.73327
很	-6.74025
和	-6.74978
▁pi	-6.75688
ina	-6.79112
▁pa	-6.80884
▁hli	-6.8128
一	-6.81576
ma	-6.83071
▁mo	-6.8576
▁salia	-6.86814
sa	-6.87547
把	-6.87978
上	-6.88277
來	-6.88867
我們	-6.9012
也	-6.90643
用	-6.90685
isana	-6.91862
去	-6.94805
▁ihlako	-6.9495
好	-6.95268
就	-6.96303
:	-6.96409
水	-6.96997
mo	-6.9769
hli	-6.97727
▁mavacangʉ	-6.99412
被	-6.99669
▁ahlaina	-6.99846
▁sa	-7.01936
▁po	-7.04273
都	-7.0479
▁mosa	-7.0479
ra	-7.07188
▁na	-7.07517
u	-7.10217
li	-7.10941
吃	-7.11032
時	-7.12047
kana	-7.12483
▁tako	-7.14353
沒有	-7.1475
▁kiariari	-7.14758
pa	-7.15308
大	-7.1537
著	-7.15992
ona	-7.16618
▁si	-7.17434
▁我們	-7.17662
mana	-7.2398
▁oka	-7.2496
可以	-7.24982
▁kio	-7.26888
l	-7.27404
aloa	-7.28171
iarʉ	-7.28343
她	-7.29346
▁tomoa	-7.29477
▁langica	-7.31027
家	-7.31377
。」	-7.32191
hl	-7.3268
."	-7.32911
▁ihlao	-7.34787
▁arinani	-7.34826
nga	-7.34828
▁matomohlo	-7.35934
k	-7.36088
ca	-7.36092
▁miararoma	-7.36989
vo	-7.3786
▁mi	-7.39304
對	-7.39518
▁tamo	-7.40202
▁hlahlosa	-7.40932
;	-7.41392
下	-7.4289
因為	-7.43032
▁ama	-7.43672
▁ngasa	-7.45017
▁ina	-7.45022
他們	-7.47209
地	-7.47435
▁macahlia	-7.47556
得	-7.48665
so	-7.4871
lo	-7.48933
▁komita	-7.50169
▁pakiatoroa	-7.51134
▁sasaroana	-7.52057
▁caihli	-7.52572
而	-7.52618
做	-7.52991
▁naani	-7.53775
過	-7.55124
看	-7.55277
hlamo	-7.55373
▁mara	-7.55964
pi	-7.56071
v	-7.5629
r	-7.56309
工作	-7.57175
▁他	-7.57283
▁sahlomo	-7.57299
▁toahlʉ	-7.57783
▁maroa	-7.57817
naia	-7.57908
小	-7.58461
ahlʉ	-7.59724
▁romahlaʉ	-7.61293
▁rianʉ	-7.61426
ri	-7.62896
頭	-7.62932
天	-7.6299
又	-7.63218
▁maaro	-7.63338
▁tahlana	-7.64004
▁ka	-7.64045
▁kari	-7.64382
▁ahla	-7.64727
現在	-7.64832
▁mana	-7.64914
po	-7.65021
叫	-7.65291
出	-7.67096
tʉ	-7.67295
▁koli	-7.67343
ita	-7.67765
mi	-7.68013
▁co	-7.68357
ngo	-7.6837
為	-7.68602
iara	-7.68635
在哪裡	-7.68991
to	-7.69353
▁tikoro	-7.69697
這	-7.69719
年	-7.69858
▁to	-7.70578
▁sohlatʉ	-7.70752
的時候	-7.71218
▁poaili	-7.71307
媽媽	-7.71603
▁kokia	-7.71683
▁ihlaisa	-7.72332
▁ngahlaisa	-7.72551
魚	-7.73473
呢	-7.73543
amo	-7.7392
山	-7.74525
想	-7.74814
ngʉ	-7.75039
帶	-7.75356
中	-7.75938
▁maromoko	-7.77376
▁mahlokoa	-7.7789
▁Hla	-7.78164
▁osoa	-7.79555
草	-7.79855
多	-7.80877
起來	-7.81574
裡	-7.81584
ti	-7.8221
後	-7.82211
跟	-7.82415
▁maniki	-7.82507
我的	-7.83249
▁mairahlo	-7.83486
"	-7.83522
打	-7.83626
樹	-7.8384
▁aari	-7.84697
▁m	-7.84746
▁ahlaloa	-7.85307
▁ahlainana	-7.85821
的地方	-7.85876
▁cacihli	-7.86593
▁我的	-7.86848
▁no	-7.87279
▁vovolonga	-7.8797
種	-7.88811
部落	-7.89219
!」	-7.89545
放	-7.89618
rʉ	-7.90095
▁tomahlaʉ	-7.90464
▁miongo	-7.90496
ani	-7.91421
從	-7.92178
所	-7.92265
很多	-7.92683
大家	-7.93268
si	-7.93564
之	-7.93672
▁oomo	-7.93881
▁mata	-7.9469
▁ahlama	-7.94742
生	-7.94776
看到	-7.95344
▁koako	-7.95375
▁toma	-7.9552
▁sia	-7.95896
▁mosala	-7.96274
▁akoisa	-7.96815
▁koco	-7.97237
但是	-7.97288
開	-7.97327
?」	-7.97475
▁ahlamʉ	-7.97797
sʉ	-7.97922
花	-7.9836
所以	-7.98425
▁volahlʉ	-7.98572
▁vahlitoko	-7.99018
吧	-7.99095
請	-7.99467
長	-7.99488
再	-7.99807
▁macarʉmʉ	-8.00096
▁takoa	-8.00221
讓	-8.00583
非常	-8.00746
coco	-8.01249
▁ara	-8.01692
走	-8.0182
一個	-8.02399
mʉ	-8.02443
還	-8.0255
拿	-8.03011
將	-8.03233
▁sala	-8.03396
▁acahli	-8.0411
▁aonini	-8.04431
人們	-8.04772
▁takacicihli	-8.04841
hlʉ	-8.05088
▁這是	-8.05247
▁tʉnʉmʉ	-8.05302
▁pia	-8.06251
此	-8.06263
▁pasakolai	-8.06324
▁patʉkʉ	-8.06972
▁ariatʉkʉrana	-8.08297
▁ari	-8.08686
你們	-8.08926
買	-8.09195
ahlingo	-8.0951
▁mataingalʉ	-8.09572
等	-8.09955
一起	-8.10093
▁apa	-8.10283
coa	-8.10666
▁mai	-8.10985
aro	-8.11265
但	-8.11374
老師	-8.11445
自己	-8.11448
太	-8.11717
火	-8.11765
與	-8.1182
ami	-8.12154
▁pasaolaola	-8.12219
▁marapihli	-8.12238
▁mʉcʉkʉhlʉ	-8.12694
▁tokoco	-8.13454
住	-8.13786
東西	-8.1409
▁osomanʉ	-8.14288
名	-8.14373
▁omaro	-8.14726
!"	-8.15804
▁takoliacʉ	-8.15813
一直	-8.16281
ola	-8.16327
個	-8.16441
當	-8.16711
那	-8.16762
▁ngahla	-8.169
▁tomalʉlʉvʉ	-8.17358
▁tihla	-8.1744
族人	-8.17687
▁moasa	-8.17759
▁sitakoamia	-8.18781
的人	-8.18874
小孩	-8.19083
coka	-8.19117
錢	-8.1925
▁hlamama	-8.19256
▁maini	-8.19266
▁ihlahlamo	-8.1927
「	-8.1962
Avina	-8.1977
▁taisa	-8.19818
▁aroamia	-8.20056
給	-8.20332
naka	-8.20639
▁parana	-8.20698
▁pakisoahlai	-8.20922
狗	-8.21002
煮	-8.21195
不會	-8.212
衣服	-8.21442
就會	-8.21619
▁mamainina	-8.21867
▁ocanika	-8.21981
飛	-8.22243
聽	-8.22267
路	-8.22981
牠	-8.23707
▁以前	-8.2446
鳥	-8.2516
▁p	-8.2591
maco	-8.26095
▁mari	-8.26343
s	-8.26398
▁votokohlo	-8.26648
lʉ	-8.26873
▁angahli	-8.27026
神	-8.27284
開始	-8.27313
▁ki	-8.27468
ico	-8.27553
kari	-8.27769
c	-8.2862
▁aosi	-8.28806
tomohlo	-8.28866
ari	-8.28873
快	-8.29027
先	-8.29179
以	-8.29255
向	-8.29393
口	-8.29406
喝	-8.2982
▁kohlaisai	-8.30173
最	-8.30308
▁omaroa	-8.30313
不要	-8.30477
高	-8.3102
?"	-8.31139
都是	-8.3115
▁kilaliali	-8.31538
法	-8.31538
▁karʉkʉhlʉ	-8.3159
▁pahlivinga	-8.31595
▁hlatomoa	-8.31641
▁alamoro	-8.31695
▁aanʉ	-8.31726
十	-8.32009
mia	-8.32072
朋友	-8.32094
▁para	-8.32422
出來	-8.32692
有人	-8.32751
方	-8.32798
只有	-8.33276
的衣服	-8.33332
ihlico	-8.338
▁moro	-8.33803
動物	-8.33814
▁omala	-8.33853
一點	-8.34003
ava	-8.34518
kani	-8.34749
▁我要	-8.35173
ahla	-8.35231
ahli	-8.35514
或	-8.35728
飯	-8.35853
t	-8.36011
太陽	-8.36052
▁masasangarʉ	-8.36066
▁tomamahlʉngʉ	-8.36078
▁mahlava	-8.36381
▁papa	-8.36667
▁maiatohlohlo	-8.36858
p	-8.37087
族	-8.37471
三	-8.38265
燒	-8.38321
流	-8.3835
地瓜	-8.38378
ala	-8.38418
▁hlahlosana	-8.38547
▁cocovovolonga	-8.38583
▁tasao	-8.38979
教	-8.38987
mʉmʉa	-8.39031
▁macoka	-8.3922
腳	-8.39338
原住民	-8.39462
aomo	-8.39509
▁mia	-8.39592
▁今天	-8.39672
▁tahliaria	-8.40082
能	-8.40337
點	-8.40482
掉	-8.40536
跑	-8.40588
今天	-8.40614
到了	-8.40683
更	-8.4073
坐	-8.40737
以後	-8.40784
▁ovora	-8.40806
我要	-8.40867
前	-8.41191
▁hlamo	-8.41418
▁hlimilavaʉna	-8.41576
玩	-8.41954
的話	-8.42623
菜	-8.43013
白	-8.43096
往	-8.43111
祭	-8.43129
行	-8.43138
四	-8.43154
/	-8.43164
▁opiaini	-8.43164
alua	-8.43418
▁oma	-8.43637
事	-8.43955
才	-8.44344
Avi	-8.44998
不是	-8.45064
很好	-8.4508
便	-8.45385
一樣	-8.45419
ngahlangahla	-8.45461
黑	-8.45628
▁tainini	-8.45648
食物	-8.45671
olo	-8.46018
手	-8.46489
▁hlamona	-8.46525
▁vato	-8.46559
▁matata	-8.46939
成	-8.46956
可	-8.47797
起	-8.47877
▁voovolonga	-8.48197
已經	-8.48198
▁taratʉahlʉ	-8.48213
maisasavosavoanʉ	-8.48236
▁otolo	-8.4825
▁moromita	-8.48758
Hla	-8.49007
▁這個	-8.49682
月	-8.49973
▁omao	-8.4999
這個	-8.50184
▁aocaocani	-8.50363
牛	-8.50493
溪	-8.50618
及	-8.50784
▁ini	-8.50833
老	-8.50913
▁likihli	-8.5122
▁tʉkʉisa	-8.51254
們	-8.5126
這裡	-8.51292
▁omiiapʉ	-8.51422
分	-8.51761
▁那	-8.51874
」	-8.51931
▁那個人	-8.52206
ahlo	-8.52385
祖先	-8.5258
是誰	-8.53064
學校	-8.53216
米	-8.53413
雨	-8.53462
老鷹	-8.53496
tʉahlʉ	-8.53741
一下	-8.53988
ngahla	-8.54026
原住民族	-8.54074
▁kiia	-8.54393
oro	-8.54996
▁那是	-8.55193
▁hlimilavaʉ	-8.55289
▁moto	-8.55437
▁macici	-8.55503
▁mati	-8.55608
▁媽媽	-8.55751
回來	-8.55871
少	-8.55983
iaraisa	-8.56028
▁manganʉ	-8.5604
不能	-8.56141
如果	-8.56156
愛	-8.56232
書	-8.56246
政府	-8.56246
▁mairangʉ	-8.56254
▁omahlikoa	-8.56259
▁tiaraisa	-8.56305
asarʉ	-8.56402
▁你的	-8.56427
▁老師	-8.56542
青蛙	-8.5655
喜歡	-8.566
iaraisaka	-8.56793
有很多	-8.56945
▁vahlita	-8.57231
▁hlip	-8.57292
我們的	-8.57329
arʉ	-8.57823
▁mali	-8.58012
▁ap	-8.58173
▁kapitanʉ	-8.58423
▁「	-8.58429
kio	-8.58949
穿	-8.59011
▁takoliliongo	-8.591
▁mangosipi	-8.59137
isaka	-8.5914
晚上	-8.59141
▁matavohlio	-8.59176
這是	-8.59414
tam	-8.59692
知道	-8.59715
▁pakiiatoroa	-8.59731
anʉ	-8.59855
山豬	-8.60046
▁macikia	-8.60469
▁ro	-8.60779
ʉhla	-8.60912
▁malicʉcʉ	-8.61207
像	-8.61332
▁siiho	-8.61354
▁alʉmʉhlʉ	-8.61356
兩	-8.61444
▁tamociakʉ	-8.61713
問	-8.61855
色	-8.61926
雞	-8.61963
包	-8.61967
蛋	-8.62011
▁iniciki	-8.62037
▁kopa	-8.62074
maro	-8.6209
▁ooro	-8.62155
他的	-8.62339
okoi	-8.62575
▁這	-8.6286
心	-8.63059
h	-8.63114
tʉkʉ	-8.63421
新	-8.63657
ongo	-8.64174
cʉ	-8.64276
▁pihlingi	-8.64574
這些	-8.64901
發	-8.64914
▁Pi	-8.64959
酒	-8.64969
-	-8.65019
▁pahlosahli	-8.65019
希望	-8.65019
▁tomapaʉ	-8.65019
身體	-8.65023
sana	-8.65215
就是	-8.65384
以前	-8.66155
hlahlosa	-8.66391
▁mapohli	-8.66571
▁不要	-8.6671
日	-8.66726
ngʉtʉhlʉ	-8.66822
▁那個	-8.67136
omo	-8.67159
▁moasala	-8.67309
▁aosii	-8.67477
邊	-8.67541
vʉ	-8.676
變	-8.67882
完	-8.68008
阿	-8.68106
陷阱	-8.6812
學習	-8.68123
▁maco	-8.68327
▁ti	-8.68465
祭典	-8.68594
▁kona	-8.6862
▁paka	-8.68783
名字	-8.69086
進	-8.69648
▁mapaci	-8.70343
學	-8.70883
動	-8.711
重	-8.71163
因	-8.71199
遠	-8.712
洗	-8.71252
麻	-8.71305
乾	-8.71309
拉	-8.71312
▁kihlamohlamo	-8.7132
卻	-8.7132
發現	-8.71327
▁komakita	-8.71329
土	-8.71337
iko	-8.71358
▁talovoco	-8.71364
▁nani	-8.71399
m	-8.71451
▁raco	-8.7149
▁macoa	-8.71502
▁mapoahlʉ	-8.7207
koco	-8.72325
▁pasa	-8.72614
lʉsʉ	-8.73335
▁api	-8.73525
信	-8.73765
Atai	-8.73972
▁aariaari	-8.74277
▁cocomaco	-8.74464
美	-8.74506
作	-8.74535
了很多	-8.74559
ʉraisa	-8.74566
皮	-8.74575
意	-8.74579
畫	-8.74588
近	-8.746
眼	-8.74625
倒	-8.74625
經常	-8.74633
這樣	-8.74644
小米	-8.74672
amisana	-8.74691
弟弟	-8.74794
Usona	-8.74838
▁hlita	-8.74996
找	-8.75048
2	-8.75148
自己的	-8.75321
▁varo	-8.75363
▁tomimahla	-8.75374
▁apo	-8.75387
▁inaisa	-8.75431
▁tamooco	-8.75474
▁pahlo	-8.75712
▁inio	-8.76157
▁tapi	-8.76224
tai	-8.76423
想要	-8.7674
▁tara	-8.76811
apʉ	-8.76993
▁pari	-8.77091
▁hlipo	-8.77113
▁hlohlongo	-8.7742
salia	-8.77593
回家	-8.7764
豬	-8.77979
記	-8.77984
傷	-8.77994
紅	-8.77994
力	-8.78003
斷	-8.7802
族群	-8.78027
寫	-8.78039
▁kalavongo	-8.78045
▁okikirimi	-8.78045
▁rovana	-8.78045
▁hlatʉngʉ	-8.78047
▁moso	-8.78327
▁sasaroanana	-8.78456
別人	-8.78492
貝神	-8.78561
幫	-8.78664
我是	-8.78897
正	-8.78927
▁savoanʉ	-8.79263
apasʉ	-8.7938
▁cocotahlana	-8.79385
沒	-8.79928
hlosohloso	-8.80118
▁korarao	-8.80156
肉	-8.80528
族語	-8.81081
▁mao	-8.81177
熱	-8.81413
文化	-8.81484
接	-8.81495
病	-8.81541
清	-8.81556
自	-8.81575
跳	-8.81579
女生	-8.81583
砍	-8.81585
蟲	-8.81585
▁ninao	-8.81587
準備	-8.81587
arivongoa	-8.81587
▁takaokao	-8.81588
▁toraraporo	-8.81591
▁mosotoro	-8.81601
▁micalivi	-8.81614
maci	-8.8163
▁tavahlihla	-8.81849
taroa	-8.82034
valʉ	-8.82238
唱歌	-8.82675
mao	-8.82686
真	-8.82938
家裡	-8.83101
並	-8.83105
toro	-8.83317
▁kopi	-8.83343
▁hliangahli	-8.83353
都會	-8.8365
▁malangihlo	-8.83775
taisa	-8.83894
讀書	-8.8397
maini	-8.84027
▁hlicaliva	-8.8421
▁amako	-8.84242
正在	-8.84293
avi	-8.84374
▁如果	-8.84583
下來	-8.84741
還有	-8.84795
▁tataisa	-8.84801
社	-8.84856
ingi	-8.84937
lʉpʉngʉ	-8.85124
can	-8.85131
木	-8.85154
▁mii	-8.85156
取	-8.85164
外	-8.85179
場	-8.85189
風	-8.85245
需要	-8.85254
刀	-8.85255
▁mʉrʉcʉka	-8.85255
▁omosahlʉ	-8.85255
語言	-8.85258
織布	-8.85259
醫生	-8.85261
▁sikilaliali	-8.85282
▁tomoakia	-8.85841
▁Palii	-8.85862
ili	-8.85993
園	-8.8609
aini	-8.86167
ngahlʉ	-8.86855
coako	-8.8712
nan	-8.87331
hlivo	-8.87348
▁sakʉrahlʉ	-8.8761
▁sahli	-8.87644
ʉrʉ	-8.88158
cikia	-8.88431
於	-8.88659
難	-8.88946
▁inako	-8.88976
藥	-8.8901
田	-8.89024
親	-8.89048
照	-8.89058
由	-8.89064
養	-8.89064
▁paninao	-8.89065
休息	-8.89065
▁maninao	-8.89065
▁papiaini	-8.89065
猴子	-8.89075
▁tapʉ	-8.89085
之後	-8.89125
capacapangʉ	-8.89136
ahlivi	-8.89186
▁cocosalia	-8.89429
早	-8.89649
居住	-8.89705
為了	-8.89758
▁apohlo	-8.89786
▁maroaro	-8.89911
▁masi	-8.90243
lika	-8.90445
▁把	-8.90531
生活	-8.90813
▁hlimiongo	-8.90934
公	-8.91196
離開	-8.91276
它	-8.91406
借	-8.91477
抓	-8.91515
▁koka	-8.91687
刺	-8.91941
avangʉ	-8.91979
偷	-8.92297
▁varatʉ	-8.92359
滿	-8.92547
▁sapi	-8.9273
你好	-8.92745
歌	-8.92754
為什麼	-8.92833
剛	-8.92897
期	-8.9298
關	-8.93
布	-8.93016
挖	-8.93018
玉米	-8.93026
▁olavaisa	-8.93026
笑	-8.93026
顏色	-8.93026
老鼠	-8.93029
▁roavici	-8.93035
▁arinaani	-8.93039
可能	-8.93061
經過	-8.93063
▁micohlo	-8.93093
▁saonga	-8.93102
▁ariari	-8.93104
數	-8.93145
回	-8.93153
cohlo	-8.9316
kakoa	-8.93199
▁t	-8.93222
oka	-8.93329
河	-8.93365
▁他們	-8.93574
▁amo	-8.93746
▁ihlamo	-8.94041
ʉna	-8.94075
面	-8.94305
ihlo	-8.94388
▁mamisa	-8.94447
在這裡	-8.94528
▁caalʉ	-8.94542
▁pali	-8.94865
不知道	-8.95156
▁masoki	-8.95182
▁是的	-8.95261
oma	-8.95969
▁opatʉ	-8.96117
▁maroka	-8.96405
裝	-8.96771
機	-8.96914
也是	-8.96972
明天	-8.96991
痛	-8.9703
▁hlima	-8.9706
球	-8.9707
妳	-8.97128
實	-8.97131
者	-8.97136
落	-8.97137
睡	-8.97143
比較	-8.97148
電腦	-8.9715
▁sʉsʉngʉ	-8.9715
喔	-8.9715
▁ahlahlaloa	-8.9715
山羌	-8.9715
▁ahlahlapa	-8.9715
比賽	-8.9715
▁kisoahlahlama	-8.97152
▁laihla	-8.97155
外面	-8.97165
▁kipohlo	-8.97167
▁ihlata	-8.9717
白色	-8.97181
ʉlʉvʉ	-8.97222
kita	-8.97458
兩個	-8.97515
▁mavacangio	-8.97563
傳統	-8.97856
我們要	-8.97924
▁amaisa	-8.98019
二	-8.98031
orai	-8.98129
▁maromokoako	-8.98265
▁pata	-8.983
hlu	-8.98788
使用	-8.98898
iia	-8.99186
hlimo	-8.99409
cisa	-8.99459
osoa	-8.99621
使	-8.99658
▁paahlivinga	-8.99989
▁pat	-9.00529
地方	-9.00668
▁kavoroa	-9.00789
▁maria	-9.00829
來了	-9.00956
變成	-9.01022
指	-9.0108
物	-9.01192
今年	-9.01264
氣	-9.01335
石頭	-9.01369
哭	-9.0137
害	-9.01428
受	-9.01429
線	-9.01434
光	-9.01451
貓頭鷹	-9.01451
鹿	-9.01451
▁rahlʉngʉ	-9.01453
應該	-9.01453
活動	-9.0146
頭目	-9.01464
▁misaini	-9.01489
走路	-9.01525
▁sasoa	-9.01597
努力	-9.01633
aili	-9.01721
▁omai	-9.02053
角	-9.02253
老人	-9.02436
oco	-9.02486
val	-9.02954
▁我把	-9.02984
媽媽說	-9.0326
台灣	-9.03402
出現	-9.03429
▁torokoka	-9.03431
▁tarisia	-9.03567
oso	-9.03927
有一個	-9.04072
▁litoka	-9.04119
一定	-9.0425
▁他的	-9.044
那是	-9.04432
▁pakipohlo	-9.04473
▁sangalʉ	-9.04557
的工作	-9.04805
女人	-9.04813
▁maroco	-9.05097
kona	-9.05241
mahl	-9.05262
pas	-9.05346
死	-9.05724
類	-9.05745
定	-9.05821
香	-9.05824
告訴	-9.05838
女孩	-9.05878
筆	-9.05882
蓋	-9.05893
妹妹	-9.05899
狩獵	-9.0592
道	-9.05928
聲	-9.05938
提	-9.0594
蛇	-9.05943
殺	-9.05945
元	-9.05947
ˋ	-9.05947
吹	-9.05947
認識	-9.05948
兔子	-9.05951
製作	-9.05955
▁moaloalo	-9.06024
▁malosapʉ	-9.06056
很高	-9.06228
sapo	-9.0653
▁sip	-9.06789
男	-9.06855
▁kiira	-9.06973
▁hloohlongo	-9.06975
▁taorongo	-9.06975
歲	-9.07265
lavaʉ	-9.07357
mahlʉngʉ	-9.07432
topo	-9.07676
cihli	-9.07729
▁hlaamaama	-9.08505
啊	-9.08514
▁Apʉ	-9.08557
iarana	-9.08592
▁pasamanganʉ	-9.08605
pihli	-9.08767
於是	-9.09197
ihlako	-9.09377
vora	-9.09802
▁vohli	-9.09835
拉阿魯哇	-9.09915
▁弟弟	-9.09976
Usu	-9.09997
傳	-9.1047
翻	-9.10547
iao	-9.10571
常	-9.106
平	-9.10605
1	-9.10609
改	-9.10613
工	-9.10628
唱	-9.10639
換	-9.10644
背	-9.10648
船	-9.10649
您	-9.10652
▁votohlo	-9.10653
▁ʉvʉcʉngʉ	-9.10653
依	-9.10653
▁kiahlahlamo	-9.10653
賣	-9.10653
湯	-9.10653
至	-9.10653
越	-9.10653
▁ahlamacicia	-9.10654
▁hlimilavai	-9.10655
▁mosoraovo	-9.10655
橘子	-9.10658
▁malitʉnʉlʉ	-9.10658
女性	-9.1066
▁mipihlihli	-9.10665
紅色	-9.10666
身上	-9.10667
▁Una	-9.10686
小男孩	-9.10699
▁mahlatʉra	-9.1073
▁kotoahlʉ	-9.10821
▁tahlakʉ	-9.10823
pangʉ	-9.11106
拉阿魯哇族	-9.11187
▁tar	-9.11194
mavacangʉ	-9.11248
語	-9.11297
話	-9.11536
cita	-9.1159
帶著	-9.11688
真的	-9.11761
▁aonana	-9.11958
vʉrʉ	-9.12078
▁hlitakʉ	-9.12439
不好	-9.1248
▁Caʉpʉna	-9.12753
新的	-9.128
是用來	-9.12868
▁tarʉana	-9.13276
的朋友	-9.135
五	-9.13876
▁ngahlana	-9.13912
icoa	-9.13938
ohlo	-9.1398
每天	-9.14427
sahlomo	-9.14439
▁mahlo	-9.14645
則	-9.15263
身	-9.15313
一隻	-9.15379
兒	-9.15435
收	-9.15515
▁vilanganʉ	-9.15523
稱	-9.1554
▁hlimiaili	-9.15555
部	-9.15559
ʉnʉmʉ	-9.15562
無	-9.15567
練習	-9.15591
tarʉtatʉatʉkʉhlʉ	-9.15592
▁makacani	-9.15592
咬	-9.15592
夢	-9.15593
▁olima	-9.15598
▁kiʉlʉsʉ	-9.15599
獵物	-9.15602
▁makolai	-9.15605
▁omohli	-9.15614
植物	-9.15747
長得	-9.15773
sooro	-9.15778
▁koacahli	-9.15871
ihla	-9.15925
inani	-9.16096
acʉ	-9.16101
▁rahloaco	-9.16327
tʉkʉhlʉ	-9.16396
女	-9.16578
▁alʉmʉhlʉna	-9.16721
▁apaihlipihla	-9.16727
▁maromana	-9.17001
manga	-9.17194
kiia	-9.1756
▁請	-9.17582
ocani	-9.17959
▁tasaona	-9.18151
tara	-9.18512
各	-9.1857
▁maron	-9.18674
很久	-9.18792
用來	-9.18962
生長	-9.19151
的名字	-9.19185
caihli	-9.19507
如何	-9.19516
mahlʉmahlʉngʉ	-9.1952
很會	-9.19831
其他	-9.19914
情	-9.20311
▁hlamamana	-9.20353
葉	-9.20603
的孩子	-9.20614
片	-9.20669
見	-9.20679
已	-9.20721
男孩	-9.20736
ici	-9.20746
整	-9.20749
講	-9.20768
pici	-9.20771
約	-9.20774
餐	-9.20775
跳舞	-9.20779
比	-9.20783
圓	-9.20786
▁omacʉka	-9.20786
▁omalivalʉ	-9.20788
▁somohlatʉ	-9.20788
游泳	-9.20788
飛鼠	-9.20794
▁有一天	-9.20796
▁ahlaama	-9.20839
許多	-9.20846
一些	-9.20856
別	-9.20929
▁omoma	-9.2093
▁moroahlʉ	-9.20973
sala	-9.21349
滿了	-9.21383
在家	-9.21504
▁apoaili	-9.21616
amika	-9.21716
在那裡	-9.21725
▁volaihli	-9.21875
▁mavacangʉa	-9.21975
我會	-9.2214
akʉ	-9.22148
▁tʉtʉrʉ	-9.22522
▁apara	-9.22648
▁omiapʉ	-9.22764
cavo	-9.2282
vacangʉ	-9.22911
你看	-9.22979
▁好	-9.22995
走了	-9.23039
讓我	-9.23228
好了	-9.235
去哪裡	-9.23621
高興	-9.23847
▁makahlo	-9.2391
Hlak	-9.23959
lava	-9.23992
趕快	-9.24051
▁mʉlʉngʉsʉ	-9.24106
國	-9.24561
▁rʉrʉmanʉ	-9.24764
住在	-9.24892
kʉhla	-9.2497
每	-9.25086
因此	-9.25529
她的	-9.26055
海	-9.26068
原	-9.26072
▁siangosipi	-9.26168
▁ahlokakoa	-9.26176
亂	-9.26182
洞	-9.26187
經	-9.2619
明	-9.26198
羊	-9.26224
離	-9.26233
假	-9.26236
ʉlʉkʉ	-9.2624
六	-9.26245
內	-9.26248
結果	-9.26255
食	-9.26255
品	-9.26256
化	-9.26257
文	-9.26258
項鍊	-9.26258
槍	-9.26259
香蕉	-9.26261
旁邊	-9.26267
毛	-9.26268
vacavacangʉ	-9.26273
▁matisangalʉ	-9.26275
▁koacahlia	-9.26278
▁araohloso	-9.26285
paiatohlohlo	-9.26288
無法	-9.26296
天空	-9.26297
時間	-9.26301
▁makini	-9.26352
▁Tamaohlona	-9.2637
有一天	-9.26383
▁vaakʉ	-9.26427
lʉmʉlʉmʉ	-9.26435
▁pakita	-9.26441
▁tatara	-9.26464
▁tapaʉ	-9.26574
要去	-9.26758
▁vahlitongana	-9.26816
cara	-9.26857
▁pakiatoroana	-9.26963
▁sita	-9.27035
▁maromia	-9.27083
才會	-9.2721
▁cocoari	-9.27255
還是	-9.27347
成為	-9.2746
aloana	-9.27531
uta	-9.27606
lʉhlʉ	-9.28117
個人	-9.28196
▁sarapongo	-9.2827
▁vaciki	-9.2827
▁macoisa	-9.2845
langica	-9.28547
aci	-9.28615
▁kira	-9.28794
留	-9.28817
▁tʉkʉ	-9.29179
▁pahla	-9.29203
▁不是	-9.29541
roamia	-9.29589
擦	-9.29799
很快	-9.29957
tako	-9.29959
man	-9.30219
▁langʉlangʉ	-9.30373
▁tapohlacʉngʉ	-9.30562
▁rahloa	-9.30578
的東西	-9.30587
▁ʉvʉraʉ	-9.30612
了一	-9.31005
tahlana	-9.3124
送	-9.31338
▁atʉhlʉngʉ	-9.31429
屋	-9.31646
▁kokana	-9.31677
同	-9.31763
睡覺	-9.31808
處	-9.31871
竹	-9.31897
森林	-9.31898
感	-9.31921
隻	-9.31937
晚	-9.31953
戴	-9.31973
理	-9.3199
▁pao	-9.31998
加	-9.3204
推	-9.32049
入	-9.32049
嘴巴	-9.32053
踩	-9.32053
射	-9.32058
綁	-9.32059
合	-9.32061
張	-9.32061
騙	-9.32064
烏	-9.32065
桃源	-9.32066
煙	-9.32066
S	-9.32066
acangʉrahlʉ	-9.32066
▁moacʉkʉhlʉ	-9.32066
份	-9.32066
掛	-9.32066
巫師	-9.32067
▁poaroma	-9.32067
房間	-9.32067
辛苦	-9.32067
父親	-9.32068
姐姐	-9.32069
房子	-9.32069
決定	-9.32069
▁angatʉ	-9.3207
ʉlʉnganʉ	-9.3207
▁hlahlito	-9.32072
代表	-9.32073
母親	-9.32073
▁hliaromia	-9.32074
害怕	-9.32075
常常	-9.32081
一次	-9.32089
慢慢	-9.32091
阿公	-9.32093
乾淨	-9.321
vaaso	-9.32101
▁osahlʉ	-9.32115
▁hliparana	-9.32124
生病	-9.32126
▁pariavaratʉ	-9.32139
▁matalakiahlʉ	-9.32166
ʉraisamana	-9.322
▁pasamia	-9.32208
▁pii	-9.3222
上學	-9.32268
送給	-9.32443
後來	-9.3253
快樂	-9.32566
ngu	-9.32605
▁langicana	-9.3283
要把	-9.33057
家族	-9.33067
oisa	-9.33076
▁omaroamia	-9.33112
土地	-9.3314
▁roma	-9.33343
takoliacʉ	-9.33406
▁tamociakʉna	-9.33407
學生	-9.33755
▁macahliao	-9.33802
國家	-9.33844
▁Hlako	-9.3391
ʉisa	-9.34123
onga	-9.34148
cahlia	-9.34201
mamaini	-9.34236
vu	-9.34527
▁mako	-9.34562
此地	-9.34705
大家都	-9.34794
▁tavoa	-9.34832
ngoso	-9.34995
pohlo	-9.35251
上的	-9.35266
的生活	-9.35455
▁lilionga	-9.35472
isanaka	-9.35594
▁lovoco	-9.35761
▁takoliacʉa	-9.35765
pahlo	-9.36119
牠的	-9.36664
幫我	-9.36806
▁taia	-9.36985
▁tomo	-9.37007
tʉkʉrʉ	-9.37137
kohlo	-9.37253
要用	-9.3735
Usai	-9.37554
老人家	-9.37613
除	-9.3777
一位	-9.37934
代	-9.37946
獵	-9.37949
小孩子	-9.37953
壞	-9.37959
其	-9.3798
第	-9.38128
認	-9.38171
主	-9.38175
野	-9.38186
亮	-9.382
床	-9.38201
交	-9.38202
管	-9.38202
表	-9.38206
料	-9.3821
婚	-9.38215
立	-9.38218
牙	-9.3822
客	-9.38221
▁Koatʉ	-9.38222
▁alokala	-9.38222
▁malisʉhlʉ	-9.38222
▁mimiliki	-9.38222
▁你怎麼	-9.38222
▁你有幾個	-9.38222
橡皮擦	-9.38222
血	-9.38222
裏	-9.38222
轉	-9.38222
Kuatʉ	-9.38222
▁makarikari	-9.38222
保護	-9.38223
幫忙	-9.38228
平安	-9.38228
ringai	-9.38232
▁sianata	-9.38234
是一個	-9.38234
▁palisia	-9.38237
Amahlʉ	-9.38248
▁laarʉ	-9.38248
▁akoainita	-9.38258
山羊	-9.38271
▁miaʉlʉsʉ	-9.38272
只	-9.38282
繩子	-9.38282
▁omani	-9.38292
▁ʉlʉkʉna	-9.38304
totoro	-9.38324
▁ikatomahlana	-9.38337
▁koatomohlo	-9.38342
▁cara	-9.3838
人類	-9.38406
看起來	-9.38478
▁va	-9.38529
Apʉʉna	-9.38586
ihli	-9.38626
▁paoso	-9.3869
▁hlarangirangi	-9.3884
▁aariaaria	-9.38897
▁la	-9.38933
langʉlangʉ	-9.39067
tolo	-9.39322
▁siihona	-9.39645
▁omi	-9.39801
Palii	-9.39871
的腳	-9.40427
很大	-9.40454
我想	-9.40608
▁於是	-9.40708
sasala	-9.40732
oloso	-9.40889
paci	-9.40964
▁sap	-9.41048
站	-9.41063
有的	-9.41078
父母	-9.41116
▁tomoako	-9.41334
也會	-9.417
osa	-9.41732
哪裡	-9.4179
最後	-9.42271
▁camai	-9.42309
不可以	-9.42459
▁maroamia	-9.42505
▁hlimaro	-9.42528
▁oalo	-9.42533
▁我不	-9.4257
ika	-9.42593
▁ahlaloana	-9.42641
tikoro	-9.4266
▁kiariarika	-9.42939
▁hlim	-9.43007
都有	-9.43108
▁vongo	-9.43233
好多	-9.43272
深	-9.43275
居	-9.43654
▁maromokoa	-9.44012
車	-9.44548
回答	-9.4461
本	-9.44626
mai	-9.44648
▁小孩子	-9.44661
voi	-9.44667
存	-9.4473
曬	-9.44739
性	-9.4474
掃	-9.4474
sʉkʉra	-9.44744
味	-9.44745
丟	-9.44757
油	-9.44764
拔	-9.4477
3	-9.44774
圍	-9.44775
排	-9.44779
躲	-9.44781
8	-9.44781
▁siasamoso	-9.44781
殼	-9.44781
爺爺說	-9.44781
▁pasaʉlʉsʉ	-9.44781
短	-9.44781
吐	-9.44781
復	-9.44781
▁hitai	-9.44781
▁palongo	-9.44781
戰爭	-9.44781
池	-9.44781
▁hlicohloko	-9.44782
祝福	-9.44782
▁movavilihli	-9.44783
▁mosoatoro	-9.44784
okohloco	-9.44785
安全	-9.44785
vʉrʉnganʉ	-9.44786
屋頂	-9.44789
▁taloavaʉlana	-9.44795
▁omaiiapʉ	-9.44797
受傷	-9.44805
▁maloliri	-9.4481
出門	-9.44816
asopi	-9.44822
▁raahli	-9.44825
才能	-9.44843
▁mʉlʉvʉ	-9.4485
大的	-9.44869
很漂亮	-9.44877
長大	-9.44886
小山豬	-9.44902
▁motongoso	-9.44906
▁omari	-9.44917
▁cocovanana	-9.44949
▁kiso	-9.44963
cʉrʉ	-9.44977
男子	-9.44987
aimao	-9.4499
tahloro	-9.4509
▁ci	-9.45175
roro	-9.45334
hlana	-9.45337
▁macaca	-9.45354
服	-9.45378
▁lʉmʉmʉkʉ	-9.45443
ʉrʉcʉ	-9.45477
我們一起	-9.45674
Usuna	-9.45713
很好吃	-9.45748
▁我沒有	-9.45766
誰	-9.45864
位	-9.45888
▁tamalʉngalʉna	-9.45903
hlʉngasʉ	-9.45928
▁ahliki	-9.46011
下去	-9.46034
▁alo	-9.46072
hliki	-9.46224
▁talovaʉlʉ	-9.46397
▁tahliariana	-9.46666
ilikoso	-9.46727
裡的	-9.46879
mika	-9.47102
masaihla	-9.47123
▁angahlahlana	-9.47196
▁雖然	-9.47423
她是	-9.47522
天上	-9.4754
likihli	-9.4779
幾	-9.47827
出去	-9.47873
comi	-9.48267
toko	-9.48293
aloalo	-9.4834
moso	-9.48457
▁masaihla	-9.48561
ahlai	-9.48615
ʉngʉ	-9.4867
我很	-9.48762
▁romia	-9.48873
▁masia	-9.48922
▁Tamauhlu	-9.48982
inaia	-9.49942
▁pita	-9.49959
▁vi	-9.50019
好吃	-9.50382
▁sipiamia	-9.50753
竹子	-9.50852
條	-9.50982
▁tapo	-9.51027
▁ahlahlaina	-9.51121
一起去	-9.51158
我媽媽	-9.51268
ʉtʉ	-9.5141
現	-9.51492
▁aropa	-9.51519
芋頭	-9.51542
請問	-9.51565
還沒	-9.51624
鍋	-9.51632
髒	-9.51676
▁從前	-9.5168
原來	-9.51682
區	-9.51687
失	-9.51692
▁maka	-9.51694
形	-9.51699
體	-9.51782
5	-9.51783
颱風	-9.51785
巴	-9.51786
夜	-9.51789
嘴	-9.51792
型	-9.51792
繼續	-9.51795
弄	-9.51795
編	-9.51797
追	-9.51797
祭儀	-9.51799
封	-9.518
貓	-9.518
遊	-9.518
什麼時候	-9.518
爬	-9.518
▁Taotao	-9.51801
採	-9.51801
選	-9.51801
▁aromokao	-9.51801
▁somokohlo	-9.51801
姊姊	-9.51801
警察	-9.51801
酸	-9.51801
Tautau	-9.51801
▁hliolavalava	-9.51801
羽毛	-9.51801
敬	-9.51801
aropakakita	-9.51801
▁kirihli	-9.51801
▁moritoroa	-9.51802
必須	-9.51802
▁makahlangolo	-9.51802
▁Tahai	-9.51803
10	-9.51804
pohlipohli	-9.51804
終於	-9.51805
曾經	-9.51805
una	-9.51806
paotoamaco	-9.51807
春天	-9.51807
ahlaina	-9.51807
▁hlalangʉ	-9.51807
結婚	-9.51808
全部	-9.51812
▁kʉlʉpʉngʉ	-9.51813
▁ahlanʉ	-9.51814
改變	-9.51827
肚子	-9.51829
小矮人	-9.5183
天氣	-9.51839
▁tomatotoro	-9.51842
而且	-9.51844
▁ngosoisa	-9.51844
看見	-9.51861
總是	-9.51866
▁mokakakoa	-9.51877
才不會	-9.51882
開心	-9.51885
▁omaosahlʉ	-9.51899
▁moliohlo	-9.51901
本來	-9.51912
mii	-9.51933
▁omaromia	-9.51935
poco	-9.51978
很痛	-9.52008
這個地方	-9.52012
papaci	-9.52013
很遠	-9.52069
事情	-9.52173
過去	-9.52173
錯了	-9.52187
▁avavo	-9.52414
▁maisana	-9.52429
orac	-9.52539
一條	-9.52625
把它	-9.52927
孩子們	-9.53018
takoamia	-9.53043
oia	-9.53096
acalai	-9.53117
mahlʉ	-9.53179
一種	-9.53197
Ataina	-9.53241
▁vongoka	-9.53375
▁osoanganai	-9.53447
ʉlʉ	-9.53488
▁papo	-9.53604
▁tahla	-9.53784
▁sitakoamiaisa	-9.53998
讓人	-9.54031
iama	-9.54466
poaili	-9.5451
▁som	-9.55086
▁lolonga	-9.55352
雖然	-9.55536
故事	-9.55575
▁pingahla	-9.55591
hliangahli	-9.55607
買了	-9.55681
▁ocanii	-9.55986
二十	-9.56033
▁arataisa	-9.5625
sasaroana	-9.56266
這裡有	-9.56343
▁ihlo	-9.56604
sasoa	-9.56618
▁amao	-9.56752
還要	-9.56795
的心	-9.56921
iatʉhlʉnga	-9.56937
民	-9.57146
▁hlasʉnga	-9.573
▁以前的	-9.57699
▁他是	-9.5781
acahli	-9.57962
的水	-9.58128
ʉcʉ	-9.58359
▁lʉhlʉ	-9.58386
儀式	-9.58469
▁青蛙	-9.58525
車子	-9.58755
有一隻	-9.58836
」。	-9.59023
次	-9.59058
捉	-9.59198
▁maso	-9.59202
直	-9.59208
全	-9.59288
骨	-9.59299
念	-9.59306
maivʉvʉrʉnga	-9.59309
tongoso	-9.59315
古	-9.59323
黃	-9.59326
泡	-9.59328
領	-9.59334
禮	-9.59336
結	-9.59339
南	-9.59345
救	-9.59346
該	-9.59347
若	-9.59349
影	-9.5935
望	-9.5935
~	-9.5935
▁hlimihlimilavaʉ	-9.5935
▁tahloavʉ	-9.5935
▁tennao	-9.5935
▁tʉpʉhlana	-9.5935
▁valacoko	-9.5935
塔	-9.5935
細	-9.5935
肥	-9.5935
蝦	-9.5935
alapongo	-9.5935
▁holicʉ	-9.5935
▁pakaritʉkʉhlʉ	-9.5935
任	-9.5935
雲	-9.5935
▁kamosia	-9.5935
▁tavacihli	-9.5935
替	-9.5935
順	-9.59351
鬼	-9.59351
聖貝	-9.59351
貴	-9.59351
ʉpʉcʉ	-9.59351
▁hlomavo	-9.59351
跌倒	-9.59351
▁paiciana	-9.59351
誤	-9.59352
專門	-9.59353
等一下	-9.59354
moroacʉka	-9.59355
okarahla	-9.59356
▁mitahlahlʉ	-9.59356
▁lokohlo	-9.59358
電話	-9.59358
▁tomahlʉpʉngʉ	-9.59361
相信	-9.59365
剛剛	-9.59377
maraiahlʉ	-9.59379
▁siasohlatʉ	-9.59388
的部落	-9.59392
▁cacalaisa	-9.59407
和解	-9.59424
▁saliia	-9.59436
alivatʉ	-9.59438
多少	-9.59439
吃飯	-9.59493
poavahli	-9.59498
miamia	-9.5951
的大	-9.59517
上面	-9.59551
吃完	-9.59556
tohlohlo	-9.59597
▁mosasala	-9.59624
paotoahlangi	-9.59659
人的	-9.59688
累了	-9.59697
tu	-9.59735
▁pahlomiamiaisa	-9.59783
mahlisarʉ	-9.59833
lahl	-9.59934
大便	-9.59991
hlipi	-9.59993
ahlʉisa	-9.60107
種子	-9.60138
▁ahlamata	-9.60151
很大的	-9.60528
▁hliomo	-9.60852
▁pira	-9.60968
▁maripoco	-9.61031
▁saliaisa	-9.61166
天天	-9.61228
paliina	-9.61347
回去	-9.61482
▁mahlʉ	-9.621
▁rʉhlʉcʉ	-9.62154
▁taʉhlʉkai	-9.62158
▁poailico	-9.6216
▁tararianʉ	-9.62176
alalangʉ	-9.62232
▁too	-9.62308
sali	-9.62475
▁tom	-9.62479
▁viaro	-9.62521
後面	-9.62564
聽到	-9.62622
laili	-9.62752
koka	-9.62819
tʉkʉra	-9.62825
lisi	-9.62898
vahlitoko	-9.62927
vongo	-9.63097
▁posiamʉ	-9.63196
▁talicia	-9.63196
▁lamoro	-9.63234
做的	-9.63372
一直在	-9.63684
rito	-9.637
mamahlipapo	-9.64026
地名	-9.64037
畫圖	-9.64112
osomanʉ	-9.64191
謝謝你	-9.64258
那個	-9.64337
▁老人	-9.64623
▁kiariariia	-9.64671
Caʉpʉna	-9.64756
tʉtʉrʉ	-9.64812
likoso	-9.65174
吃了	-9.65203
vato	-9.65367
男人	-9.65496
▁sapahlʉ	-9.65604
臉	-9.65629
▁tokohlolo	-9.65773
tarikiacangihli	-9.6602
▁tamalʉngalʉ	-9.66137
也有	-9.66432
興	-9.66543
arʉmʉ	-9.66579
漂亮	-9.66585
▁pakiatoro	-9.66611
sara	-9.66618
小狗	-9.66761
▁takiiarʉ	-9.66843
錯	-9.67051
破	-9.67062
路上	-9.6721
部落裡	-9.67214
兄弟姊妹	-9.67364
石	-9.67387
硬	-9.67393
危險	-9.67395
相	-9.67404
你喜歡	-9.67415
製	-9.67421
活	-9.67457
的食物	-9.67458
字	-9.67458
calivi	-9.67462
輕	-9.67463
灰	-9.67471
鬆	-9.67487
熟	-9.67495
4	-9.67499
台	-9.67502
另	-9.67503
問題	-9.67506
夫	-9.67509
如	-9.67511
的方式	-9.67512
八	-9.67515
岸	-9.67516
幫助	-9.67516
紙	-9.67516
狀	-9.67517
絕	-9.67517
暗	-9.67517
aropakiahlahlamo	-9.67517
▁kicovanana	-9.67517
▁valahlʉvahlʉ	-9.67517
七	-9.67517
▁ahlaosahla	-9.67517
Vanau	-9.67517
▁maiiatohlohlo	-9.67517
▁那是什麼	-9.67517
啦	-9.67517
尿	-9.67517
屁	-9.67517
縫	-9.67517
很美麗	-9.67517
村	-9.67517
▁mahloarianʉ	-9.67517
撞	-9.67517
餓	-9.67517
厚	-9.67517
壓	-9.67517
穿山甲	-9.67518
設	-9.67518
引	-9.67518
醫院	-9.67519
表示	-9.67519
牆壁	-9.6752
老虎	-9.6752
▁makakilingi	-9.6752
播種	-9.6752
容易	-9.6752
▁tarʉtatʉkʉhlʉ	-9.67522
釀酒	-9.67523
木材	-9.67523
藍色	-9.67523
▁pacʉpʉcʉpʉngʉ	-9.67525
▁tahloko	-9.67525
道歉	-9.67528
▁micikiri	-9.67528
tasau	-9.67529
alʉmʉsa	-9.67529
並且	-9.6753
跑步	-9.67532
來的	-9.67535
maiauna	-9.67537
同學	-9.67541
▁masarʉmʉ	-9.67544
▁omarocarocakʉ	-9.67546
▁aihlana	-9.67548
▁aropakari	-9.67548
釣魚	-9.67554
tatahlamʉ	-9.67556
畫畫	-9.67558
在下雨	-9.67562
▁hlipata	-9.67564
sapoarʉ	-9.67565
▁mahlokakoa	-9.67572
完成	-9.67575
▁cokahlangʉ	-9.67579
為主	-9.6758
▁soli	-9.67616
發生	-9.67617
▁kitaʉ	-9.67618
明天要	-9.67622
記得	-9.67657
▁sohlatʉkari	-9.67708
穿著	-9.67714
▁molavaʉ	-9.67734
兒子	-9.67755
▁mavacang	-9.67792
說話	-9.67815
傳說	-9.67818
▁rianico	-9.67926
跟著	-9.68024
▁tapaʉisa	-9.68045
家屋	-9.68097
除了	-9.68124
takoacahlia	-9.68179
▁hlito	-9.68259
liohlo	-9.68273
▁tapohlaihlia	-9.68352
不夠	-9.68427
aira	-9.68578
▁moromitaco	-9.68638
▁taiaco	-9.68648
▁hlimi	-9.68782
▁謝謝	-9.68789
▁tiarao	-9.68879
koro	-9.6889
好像	-9.68927
posi	-9.68927
▁mak	-9.6906
▁tokocoko	-9.69159
▁mikoa	-9.69182
他們的	-9.69383
▁hlihlala	-9.69454
▁intavangʉ	-9.69665
asoro	-9.69824
ʉvʉ	-9.70382
▁hlako	-9.70538
找到	-9.70912
▁mori	-9.71402
▁tavʉhlʉvʉhlʉ	-9.71701
ihlao	-9.71726
macoako	-9.71779
讓他	-9.71855
▁kʉ	-9.71857
母	-9.72248
的事	-9.72372
▁Paliina	-9.72583
▁hlamamaisa	-9.72615
回到	-9.72666
lang	-9.72775
的手	-9.72789
tav	-9.72844
山上	-9.72928
▁你們的	-9.7325
▁tarikicangihli	-9.73337
akoko	-9.73532
▁saliako	-9.73549
iaili	-9.73577
我可以	-9.73765
所有	-9.73774
▁maataata	-9.74006
▁hlikomita	-9.74055
sohlatʉ	-9.74135
的頭髮	-9.74153
varo	-9.74233
tʉnʉmʉ	-9.74251
intavangʉ	-9.74267
▁Ta	-9.74288
就好	-9.74457
感謝	-9.74477
▁miatongoso	-9.74551
給我	-9.74564
▁marahlopo	-9.74749
0	-9.74853
有一位	-9.74961
▁maki	-9.74973
的眼睛	-9.75529
有許多	-9.75537
▁Taivangʉ	-9.75735
Angai	-9.75835
polo	-9.7588
胖	-9.75952
▁poto	-9.75956
▁mal	-9.75995
vʉkʉ	-9.76049
有好多	-9.76082
做什麼	-9.76111
▁saparongahla	-9.76118
▁miararomaisa	-9.76125
然	-9.76127
門	-9.76221
isisi	-9.76231
稻	-9.76245
達	-9.76249
根	-9.76269
切	-9.76297
利	-9.76303
支	-9.76314
Malala	-9.76335
且	-9.76339
青	-9.7634
巨人	-9.76345
通	-9.76362
打獵	-9.76363
產	-9.76372
怕	-9.76376
量	-9.76378
醒	-9.76382
九	-9.76384
綠	-9.76392
戰	-9.76393
音	-9.76393
善	-9.76394
摸	-9.76398
突然	-9.76398
不然	-9.76399
互相	-9.76405
節	-9.76406
搖	-9.76406
歉	-9.76406
標	-9.76406
世界	-9.76407
易	-9.76408
算	-9.76408
戶	-9.76409
段	-9.76409
7	-9.7641
桶	-9.7641
燈	-9.7641
aratingi	-9.7641
maisavosavoanʉ	-9.7641
▁ariiatʉkʉrana	-9.7641
▁pacʉcʉpʉngʉ	-9.7641
智慧	-9.7641
百合花	-9.7641
6	-9.7641
tamauhlu	-9.7641
涼	-9.7641
瓶	-9.7641
不聽話	-9.76411
剪	-9.76411
彩虹	-9.76411
王	-9.76411
術	-9.76411
▁atʉatʉhlʉngʉ	-9.76411
越來越	-9.76411
▁hlipatoaiaili	-9.76411
躺	-9.76411
▁comavo	-9.76411
烏克蘭	-9.76412
法律	-9.76412
toaporo	-9.76412
▁malavalʉ	-9.76414
▁mahlorianʉ	-9.76415
否則	-9.76415
▁maracani	-9.76415
▁calinga	-9.76416
kitomao	-9.76417
▁hlimahlava	-9.76417
獸皮	-9.7642
▁cahlo	-9.7642
舉行	-9.76421
▁paomala	-9.76423
玩具	-9.76425
寫字	-9.76428
綠色	-9.76429
aimanai	-9.76434
是紅色的	-9.76435
▁oroamitana	-9.76436
▁patasooro	-9.76436
進入	-9.76436
樹枝	-9.7644
▁ahlamakiariari	-9.7644
月亮	-9.7644
lʉhlʉvʉ	-9.76443
▁mahlipapo	-9.76443
多少錢	-9.76443
▁aracahlia	-9.76465
tapirasʉ	-9.76466
再見	-9.7647
黑色	-9.76476
▁saviki	-9.76481
▁ocaniaari	-9.76492
▁matolohlo	-9.76497
木頭	-9.76535
▁opito	-9.76536
未來	-9.76544
心想	-9.76547
▁ivavo	-9.76579
小溪	-9.76594
malialoalo	-9.76602
taraʉnʉ	-9.76618
tomatapaʉ	-9.76631
▁弟弟把	-9.76646
一半	-9.76662
你要	-9.76693
去山上	-9.76697
獵人	-9.76718
vira	-9.76727
遇到	-9.7679
會變	-9.76804
arakicacʉ	-9.76838
▁我喜歡	-9.76964
▁maahlʉ	-9.77025
有些	-9.77061
▁mosiri	-9.77062
▁miama	-9.77075
▁sarʉ	-9.77078
讓我們	-9.77079
在家裡	-9.77087
空	-9.77134
都不	-9.77169
有一	-9.77209
molikapʉ	-9.77255
ngahlana	-9.77287
社會	-9.77357
▁caihlisa	-9.77448
很小	-9.77484
我沒有在	-9.77668
▁kaio	-9.77692
oahloso	-9.77793
裡面	-9.78026
下雨了	-9.78072
因為他	-9.78083
▁pahli	-9.78208
靈	-9.78251
謝謝	-9.78675
▁ahlaloako	-9.78794
▁saliana	-9.78955
▁miongoco	-9.79006
▁mamainisa	-9.79032
▁cocovovolongana	-9.79086
▁soka	-9.79143
不用	-9.79351
romia	-9.79438
▁好的	-9.79533
▁tak	-9.79548
niako	-9.79617
他在	-9.79763
▁takohlo	-9.79802
iri	-9.80019
iiapʉ	-9.80108
su	-9.80219
這時	-9.80342
的族人	-9.80614
voto	-9.80712
給他	-9.81264
▁maaco	-9.81274
romo	-9.81527
▁Caʉpʉ	-9.81611
▁sohlatʉna	-9.81796
▁ramoco	-9.81854
▁tikorona	-9.81883
那裡	-9.81898
座山	-9.81958
isi	-9.81967
kotomohlo	-9.82264
過來	-9.8244
▁tokocoisa	-9.82483
▁sahlomona	-9.82632
moto	-9.82672
vararʉ	-9.82753
aloliri	-9.82815
likapʉ	-9.83078
喝酒	-9.83436
停	-9.83548
lu	-9.83624
rʉkʉcʉ	-9.83808
▁miararomana	-9.839
男生	-9.84462
去學校	-9.84515
貝神祭	-9.84664
放在	-9.84684
e	-9.84772
tapaʉ	-9.84809
壯	-9.85071
視	-9.85213
volahlʉ	-9.85317
papa	-9.85448
會有	-9.85455
pito	-9.85473
不同	-9.85606
▁comac	-9.85611
akaio	-9.85713
累	-9.85721
▁vahliongo	-9.85836
吃的	-9.85978
祖母	-9.85983
游	-9.85991
衣	-9.86028
日本	-9.86047
寶	-9.86051
林	-9.86085
瓜	-9.86087
▁tomoro	-9.86096
taivangʉ	-9.86098
釣	-9.86106
就可以	-9.86109
粒	-9.86128
藏	-9.86129
命	-9.86135
kʉhlʉ	-9.86145
承	-9.86146
舉	-9.86151
聚	-9.86153
訪	-9.86153
業	-9.86154
圖	-9.86156
舞	-9.86156
避	-9.86156
舊	-9.86157
尖	-9.86159
集	-9.86161
度	-9.86166
atahlamʉ	-9.86167
足	-9.86169
印	-9.86169
搬	-9.86169
觀	-9.86169
踏	-9.8617
歷	-9.8617
高雄	-9.86171
吵	-9.86171
防	-9.86171
美麗的	-9.86171
政策	-9.86171
苦	-9.86172
板	-9.86172
揹	-9.86172
烤	-9.86172
kaopaopangʉ	-9.86172
▁korovarovana	-9.86172
▁ngiao	-9.86172
▁siakilia	-9.86172
▁taipakʉ	-9.86172
▁tenao	-9.86172
格	-9.86172
Muakai	-9.86172
汁	-9.86172
臺灣	-9.86172
pahloasahli	-9.86172
pipasamia	-9.86172
▁toporo	-9.86172
tihlaravai	-9.86172
抱	-9.86172
摩托車	-9.86172
蘭	-9.86172
▁kihlahlamo	-9.86173
吞	-9.86173
▁cohlaomangʉ	-9.86173
熊	-9.86173
窩	-9.86173
驅魔	-9.86173
▁apahlapa	-9.86173
固	-9.86173
▁mocapi	-9.86173
膀	-9.86173
排剪社	-9.86173
獨	-9.86174
稱呼	-9.86175
tomangora	-9.86176
sirangʉ	-9.86176
▁asʉkʉcaʉ	-9.86176
tasʉmʉ	-9.86177
▁hlipimia	-9.86178
課本	-9.86178
木柴	-9.86178
siarina	-9.86179
邀請	-9.86179
▁masalangʉsangʉ	-9.8618
hlipatoaiiailia	-9.8618
體型	-9.86183
那些	-9.86185
hlikipohlo	-9.86185
congohlo	-9.86187
▁patasoro	-9.86187
晚餐	-9.8619
味道	-9.8619
▁koatalakiahlʉ	-9.86193
▁malivoto	-9.86193
▁miacikiri	-9.86194
▁那個男人	-9.86195
柱子	-9.86197
此地區	-9.862
獲得	-9.86201
民族	-9.86204
起床	-9.86207
要好好	-9.86207
生命	-9.86208
cacani	-9.86213
然後	-9.86217
▁tomasʉkʉra	-9.86228
▁maliaili	-9.86232
talangahlʉ	-9.86232
打掃	-9.86232
飛機	-9.8624
溪邊	-9.86241
上課	-9.86246
可愛	-9.86251
大巨人	-9.86261
▁koaromoko	-9.86266
▁miataisa	-9.86267
talʉlʉvʉ	-9.86271
▁patako	-9.86278
▁toahlio	-9.86286
到達	-9.86328
變得	-9.86375
lalangica	-9.86379
▁taparana	-9.86379
白天	-9.86381
小鳥	-9.86434
很勤勞	-9.8647
兩個人	-9.86524
就不會	-9.86592
▁tatolo	-9.86593
喝水	-9.86604
aolia	-9.8662
原來是	-9.86632
所有的	-9.86759
▁kikoco	-9.86773
akoisana	-9.86833
很長	-9.8695
▁anaʉa	-9.86986
▁mili	-9.86989
有幾	-9.87024
▁omaosaosahlʉ	-9.87184
▁kalasʉkasʉ	-9.87184
的聲音	-9.87185
他說	-9.87191
▁ahlii	-9.87194
打到	-9.87254
lolo	-9.87341
開會	-9.87347
這種	-9.87373
要先	-9.87457
回來了	-9.87888
pasalangʉlangʉ	-9.88141
▁saloa	-9.88177
▁cocomacona	-9.88225
▁coo	-9.8829
talakiahlico	-9.88422
▁palongana	-9.8852
去買	-9.88566
mala	-9.88725
▁lalima	-9.888
都很	-9.88873
▁maami	-9.88924
▁vongoisa	-9.88937
mu	-9.8913
aravangʉ	-9.89307
aomona	-9.89345
pikakoa	-9.89419
▁votokohlona	-9.89485
macarʉmʉ	-9.89895
十分	-9.9031
▁karisa	-9.90399
ravacangʉ	-9.9054
koiangʉtʉ	-9.9091
▁sasoana	-9.91022
去找	-9.9123
非常的	-9.91724
▁paranaisa	-9.9174
kahlangʉ	-9.91919
▁naana	-9.92282
是學生	-9.92404
oongo	-9.92464
▁hliom	-9.92586
▁takopihli	-9.92626
paani	-9.92665
▁hlapa	-9.92775
ongali	-9.92951
也很	-9.92954
limo	-9.92989
Ang	-9.93036
naani	-9.9316
sokasʉ	-9.93211
lana	-9.93218
ihlaisa	-9.93297
matavohlio	-9.93371
▁poso	-9.93778
ahlavo	-9.94166
▁maialalang	-9.94258
▁sipangʉhlʉva	-9.9429
▁aroami	-9.94442
▁tapai	-9.94738
很喜歡	-9.94889
kakakoa	-9.94903
一個人	-9.95127
arakoka	-9.95242
碗	-9.95266
hlovo	-9.95341
洗衣服	-9.95485
rapa	-9.95533
hlopo	-9.95564
瘦	-9.95673
▁pitʉkʉ	-9.96261
▁Pani	-9.96316
hlimahlotaisa	-9.96325
▁miapihlihli	-9.9633
▁pahlomiamia	-9.96392
▁sohlat	-9.96419
vovolonga	-9.96477
▁ikako	-9.96551
求	-9.96799
A	-9.96805
Apʉ	-9.9681
volonga	-9.96811
浪費	-9.96853
臭	-9.96856
共	-9.96864
甜	-9.96867
幾歲	-9.96867
kiariari	-9.96897
飽	-9.96905
不喜歡	-9.96934
島	-9.96938
的動物	-9.96939
待	-9.96945
金	-9.96953
院	-9.96957
器	-9.96965
loaili	-9.96965
兄弟	-9.9697
電	-9.9697
安	-9.96974
左	-9.96974
基	-9.96974
低	-9.96976
毒	-9.96976
屬	-9.96976
套	-9.96976
特	-9.96976
言	-9.96978
某	-9.96978
籃	-9.96979
棵	-9.9698
9	-9.9698
西	-9.96981
強	-9.96982
濕	-9.96983
惡	-9.96984
20	-9.96985
東	-9.96986
精	-9.96988
守	-9.96989
準	-9.96989
雅	-9.96989
吸	-9.9699
彎	-9.9699
愈	-9.9699
迎	-9.9699
幼	-9.96991
蒼蠅	-9.96991
配	-9.96991
員	-9.96991
孫	-9.96991
軟	-9.96991
釘	-9.96991
hlitinʉna	-9.96991
omohlono	-9.96991
▁Moakai	-9.96991
▁cingarʉ	-9.96991
▁kalahlapa	-9.96991
▁karaioro	-9.96991
▁koparaiahlʉ	-9.96991
▁pahloasasahli	-9.96991
▁sikoatitipa	-9.96991
▁sʉʉsʉngʉ	-9.96991
▁tahliariia	-9.96991
▁tavaivala	-9.96991
▁vanokanoka	-9.96991
口簧琴	-9.96991
烏龜	-9.96991
爐	-9.96991
舒	-9.96991
ararovana	-9.96991
w	-9.96991
▁karʉkʉhli	-9.96991
▁sikisoahlahlama	-9.96991
▁冬天	-9.96991
唸	-9.96991
彈	-9.96991
粗	-9.96991
藤	-9.96991
削	-9.96991
哇	-9.96991
搗	-9.96991
盪	-9.96991
知識	-9.96991
美瓏社	-9.96991
贏	-9.96991
kakamalʉ	-9.96991
沉	-9.96991
甘	-9.96991
急	-9.96991
Vintia	-9.96991
雁爾社	-9.96991
盛	-9.96991
禁忌	-9.96991
集會所	-9.96992
嚇	-9.96992
manitʉkʉ	-9.96992
習慣	-9.96992
禁止	-9.96992
下大雨	-9.96992
仍然	-9.96992
成功	-9.96993
老婆	-9.96993
竹筒	-9.96993
參加	-9.96993
▁taloavaʉlʉ	-9.96993
工寮	-9.96994
▁ahlavʉngʉlaia	-9.96994
kaino	-9.96994
▁iacapa	-9.96994
海龜	-9.96994
的照片	-9.96994
感冒	-9.96994
▁mavahlaʉvaʉ	-9.96995
▁pasarana	-9.96995
豐收	-9.96997
▁mataingalico	-9.96998
▁anʉanʉ	-9.96999
箭竹	-9.97
sʉpʉ	-9.97001
30	-9.97002
通常	-9.97003
能夠	-9.97003
教導	-9.97003
▁maivʉtʉraʉ	-9.97006
年糕	-9.97006
原本	-9.97007
第一次	-9.97007
▁ararataʉ	-9.97008
隔天	-9.97013
其實	-9.97014
▁matialo	-9.97014
講話	-9.97016
hlalongo	-9.97017
canicani	-9.97018
黃色	-9.97018
美味	-9.97019
vavahlira	-9.9702
樹豆	-9.97027
▁apatalʉlʉvʉ	-9.97028
▁koosi	-9.97028
力氣	-9.97032
開門	-9.97035
vilanganʉ	-9.97035
上班	-9.97038
▁omaiapʉ	-9.97045
動作	-9.97049
青年	-9.9705
整個	-9.97052
前面	-9.97056
鳥類	-9.97058
漢人	-9.97062
能力	-9.97066
▁mosalasala	-9.97067
不敢	-9.9707
palihli	-9.97075
傷口	-9.97075
會議	-9.97087
年輕人	-9.97092
早上	-9.971
以及	-9.97101
▁laʉlaʉvʉisa	-9.97133
tomorotoro	-9.97135
▁kotararianʉ	-9.97137
▁macooisa	-9.97142
作為	-9.97152
tavava	-9.97168
▁molikihli	-9.97181
kilaliali	-9.97181
▁maliahlʉ	-9.97215
鍋子	-9.97216
▁moara	-9.97218
從此	-9.97243
到處	-9.97264
剛好	-9.97268
▁vʉkʉisa	-9.97273
▁cocokiariari	-9.97306
只要	-9.97331
▁mongahlʉ	-9.97349
ahlokakoa	-9.9735
Ciiatingina	-9.97351
從前	-9.97357
moasa	-9.9736
▁arʉʉ	-9.97369
從小	-9.97397
alali	-9.97474
tatavahlihla	-9.97495
macahlia	-9.97518
但他	-9.97543
拿著	-9.97548
破了	-9.97605
弟弟的	-9.97606
apomia	-9.97622
▁asapo	-9.97657
hlimahlotaisana	-9.97661
難過	-9.97718
▁minisoaco	-9.97731
請問你	-9.97754
▁ahlava	-9.9779
我們來	-9.97806
▁hlilʉmʉka	-9.97815
Angaina	-9.97827
vong	-9.97832
▁koocani	-9.97882
不同的	-9.97948
▁amiami	-9.98018
▁tavahlihlaisa	-9.98057
▁aatʉ	-9.98125
▁paotohlangi	-9.98141
去了	-9.98167
人家	-9.98218
▁maihli	-9.98277
過去的	-9.9833
▁tatahl	-9.98337
是布農族	-9.98431
可是	-9.98445
▁sapara	-9.98707
▁今天是	-9.98735
▁kavoroana	-9.98742
aracici	-9.99091
▁moasako	-9.99131
ilipi	-9.99216
▁ngahlako	-9.99293
hlohlo	-9.99381
toahlʉ	-9.99515
第二	-9.99551
takacicihli	-9.99573
要帶	-9.99668
tamahlʉngʉ	-9.99792
taiisa	-9.99827
ulu	-9.99871
Apʉʉ	-9.9989
▁tapohlacʉngʉna	-9.99946
▁akita	-10.0004
▁torokokana	-10.0027
ngoro	-10.0049
不讓	-10.0049
coami	-10.0092
好看	-10.0116
走到	-10.0117
manganʉ	-10.0126
山上的	-10.0139
一定要	-10.0162
▁mosalaco	-10.0178
rahlosohloso	-10.0179
hlʉmʉ	-10.0179
▁kiana	-10.0188
▁ahlamʉna	-10.0197
tipi	-10.0219
趕	-10.0221
▁sihlangʉ	-10.0237
▁hlipao	-10.0254
樹下	-10.0254
很快就	-10.0259
ova	-10.029
kʉrʉ	-10.0344
祖父	-10.0346
tat	-10.0359
ngahlaisa	-10.0366
就把	-10.04
vʉcʉ	-10.0422
要買	-10.05
nani	-10.0534
▁maahla	-10.0536
uku	-10.0548
醉	-10.0555
深山	-10.0566
▁apikaonga	-10.0633
在唱歌	-10.0649
acici	-10.0652
kima	-10.0655
很早	-10.0686
ramang	-10.0735
▁atʉhlʉng	-10.0748
▁kar	-10.076
在樹上	-10.0764
rahli	-10.0765
rahloa	-10.0779
在這	-10.0802
塊	-10.0808
panai	-10.0808
最喜歡	-10.0828
分享	-10.0837
roahlʉ	-10.0838
▁isikana	-10.0844
▁ʉm	-10.0846
▁tamatito	-10.0846
很重	-10.0848
解	-10.0854
超過	-10.0867
勤勞	-10.0872
parana	-10.0877
lʉngʉsʉ	-10.0884
U	-10.0888
死掉	-10.0891
太多	-10.0894
樣	-10.0894
步	-10.0895
覺得	-10.0897
裙	-10.0897
底	-10.0898
個孩子	-10.0898
ʉsʉ	-10.0899
因為有	-10.09
許	-10.0906
世	-10.0906
反	-10.0906
豆	-10.0908
titipa	-10.0908
枝	-10.0908
拍	-10.0909
價	-10.0909
緊	-10.091
隨	-10.091
育	-10.091
箭	-10.091
忙	-10.0911
保	-10.0911
搭	-10.0911
割	-10.0911
農	-10.0911
消	-10.0912
季	-10.0912
制	-10.0912
岩	-10.0912
壁	-10.0912
界	-10.0912
平埔族	-10.0912
歡	-10.0912
小白兔	-10.0912
耳	-10.0912
談	-10.0912
Sʉkalu	-10.0912
景	-10.0912
遍	-10.0912
刮	-10.0912
摘	-10.0912
橋	-10.0912
燙	-10.0912
號	-10.0912
驚	-10.0912
沖	-10.0912
ahliacovonga	-10.0912
patohlanga	-10.0912
tongatonga	-10.0912
▁cocovoovolonga	-10.0912
▁corovana	-10.0912
▁hlasavaʉ	-10.0912
▁hlatikasʉ	-10.0912
▁hlitocalʉa	-10.0912
▁kirovana	-10.0912
▁milakopo	-10.0912
▁oapapalo	-10.0912
夾	-10.0912
姑婆芋	-10.0912
局	-10.0912
碎	-10.0912
Arooai	-10.0912
▁mairoroma	-10.0912
▁ripasʉ	-10.0912
▁tokapʉ	-10.0912
嚼	-10.0912
薄	-10.0912
雨停了	-10.0912
Aruuai	-10.0912
kʉsʉngʉ	-10.0912
▁tokotokocoa	-10.0912
啄木鳥	-10.0912
arisakai	-10.0912
▁maparapa	-10.0912
剩	-10.0912
吃水果	-10.0912
磨	-10.0912
這麼多	-10.0912
▁omalalai	-10.0912
▁sihlianʉ	-10.0912
疊	-10.0912
籐	-10.0912
aupan	-10.0912
▁sapahliko	-10.0912
慕	-10.0912
太陽出來了	-10.0912
漲	-10.0912
hlialovo	-10.0912
sikonga	-10.0912
穀倉	-10.0912
客廳	-10.0912
耳朵	-10.0912
korivoro	-10.0912
Sincyang	-10.0912
▁hlilʉmʉlʉmʉka	-10.0912
▁matiasangalʉ	-10.0912
豐富	-10.0913
歷史	-10.0913
piaAkuahlʉ	-10.0913
吵架	-10.0913
同伴	-10.0913
阿美族	-10.0913
▁hlimini	-10.0913
pakacani	-10.0913
▁ravongota	-10.0913
資源	-10.0913
罵	-10.0913
在海上	-10.0913
祈求	-10.0913
▁tomahlaico	-10.0913
婦女	-10.0913
編織	-10.0913
talimao	-10.0913
arisangʉ	-10.0913
地震	-10.0913
消失	-10.0913
你是不是	-10.0913
▁masino	-10.0913
▁malooliiri	-10.0913
sʉsʉma	-10.0913
pikolo	-10.0914
社群	-10.0914
▁hlilʉmʉmʉkʉ	-10.0914
另外	-10.0914
逃跑	-10.0914
傳承	-10.0914
▁aposiri	-10.0914
▁aonani	-10.0914
▁mʉcʉkʉhlico	-10.0914
vangarʉ	-10.0914
202	-10.0914
矮人	-10.0914
禮物	-10.0914
教育	-10.0915
敵人	-10.0915
▁avalia	-10.0915
女兒	-10.0915
平原	-10.0915
會說族語	-10.0915
ʉmʉmʉcʉ	-10.0915
▁tarʉtarʉ	-10.0915
趕鳥	-10.0915
平常	-10.0915
父母親	-10.0916
▁kiapohlo	-10.0916
▁marisangihli	-10.0916
小心	-10.0916
門口	-10.0916
▁那個女人	-10.0916
parasingasinga	-10.0917
▁mitalʉvʉngʉ	-10.0917
ricapi	-10.0918
atavilao	-10.0918
▁你們家	-10.0918
關心	-10.0918
▁alʉisa	-10.0918
▁mikasʉkasʉ	-10.0918
女朋友	-10.0919
海鳥	-10.0919
▁koamamahlipapo	-10.0919
她是我的	-10.0921
掉下來	-10.0921
marino	-10.0921
▁maiaona	-10.0922
▁Malalana	-10.0923
▁pihlalopo	-10.0923
長期	-10.0924
米飯	-10.0924
▁mavacangʉkai	-10.0924
▁osia	-10.0924
都很喜歡	-10.0925
樹木	-10.0925
▁masarapongo	-10.0926
▁tarianʉ	-10.0927
到底	-10.0927
▁caihlicaihli	-10.0927
便當	-10.0927
失去	-10.093
很危險	-10.0931
園地	-10.0931
要小心	-10.0931
小女孩	-10.0931
從事	-10.0932
不要亂	-10.0932
▁somasohlat	-10.0933
要求	-10.0934
arahlasʉ	-10.0934
▁cocoaari	-10.0935
▁papohla	-10.0936
▁paohli	-10.0937
▁papapaci	-10.094
▁mavʉhlʉ	-10.0942
iarako	-10.0942
感到	-10.0944
其他人	-10.0945
回答說	-10.0945
▁angahlicoisana	-10.0946
打開	-10.0946
葉子	-10.0947
女子	-10.0948
▁tii	-10.0949
這就是	-10.095
祖先們	-10.0953
oongoisa	-10.0953
▁atamahlʉnga	-10.0954
的意思	-10.0954
▁korahloa	-10.0954
▁hlavatʉ	-10.0956
拉阿魯哇族人	-10.0956
▁ramocoisa	-10.0959
▁milico	-10.0959
▁mainimana	-10.0967
▁masoisa	-10.0969
▁loma	-10.0969
▁hlitolakoana	-10.0971
▁maroacoco	-10.0975
手機	-10.0976
▁tamatitona	-10.098
看看	-10.0981
把菜	-10.0985
matingahlangahla	-10.1005
isiparʉ	-10.1008
還沒有	-10.1021
你拿	-10.1022
▁pitaro	-10.1024
重視	-10.1028
▁takao	-10.1029
▁aonanaia	-10.1037
Usaina	-10.1049
這是我的	-10.1058
▁angahlico	-10.1058
taʉvʉ	-10.1066
tavohlio	-10.107
今天的	-10.1074
pihlingi	-10.1086
會洗衣服	-10.1096
atʉhlʉngʉ	-10.1098
pakisoahlai	-10.1108
朋友們	-10.111
pasakolai	-10.111
langicana	-10.1111
家人	-10.1115
▁voo	-10.1116
ʉkʉn	-10.1117
hlohlongo	-10.1153
cali	-10.1159
toahli	-10.1175
▁karina	-10.118
借我	-10.1184
還不	-10.1194
五個人	-10.12
▁likihliko	-10.1204
▁paro	-10.1216
▁kapitanʉna	-10.1217
▁sapahlʉisa	-10.1222
▁toto	-10.1247
停在	-10.1252
在一起	-10.1265
koasapo	-10.1265
的祖先	-10.128
在深山	-10.128
人民	-10.1282
▁tikoroisa	-10.1292
upu	-10.1301
▁Tai	-10.1339
我叫	-10.1341
抓到	-10.1343
▁ahlainaisa	-10.1364
vatʉ	-10.1375
好啊	-10.1412
▁kopat	-10.1415
到山上	-10.1445
▁siia	-10.146
iaro	-10.1487
這塊土地	-10.1496
▁motov	-10.1505
祖	-10.1508
在山上	-10.1534
▁matomohloco	-10.1553
viki	-10.1572
ʉmʉcʉ	-10.158
▁acan	-10.1608
田裡	-10.1621
留下	-10.1651
vavo	-10.166
並不	-10.1663
去吧	-10.1672
vohli	-10.1708
lili	-10.1712
森林裡	-10.1715
ososo	-10.1733
okoso	-10.1735
我們是	-10.1738
可以吃	-10.1751
tataisa	-10.1764
hlikoa	-10.1792
喜歡讀書	-10.1833
很多人	-10.1844
hlivoro	-10.1869
▁aanʉna	-10.1894
▁siki	-10.1908
ʉhlʉ	-10.1909
vahlʉ	-10.1909
▁mariko	-10.1909
現代	-10.1932
哪	-10.194
oahlaina	-10.1941
▁pakis	-10.1943
alangʉ	-10.1953
apor	-10.1955
去工作	-10.1981
acarʉmʉ	-10.1995
的傳統	-10.2006
▁hlitakacicihl	-10.2012
cʉcʉ	-10.2022
的角	-10.2028
▁caaca	-10.2034
▁下雨	-10.2038
nganʉ	-10.2061
別的	-10.2065
▁hlica	-10.2071
都用	-10.2094
▁hlikico	-10.2123
▁avava	-10.2129
要趕快	-10.2132
曾	-10.2136
時候	-10.2153
有空	-10.2171
vacangico	-10.2171
voro	-10.2184
▁omara	-10.2192
▁minisoa	-10.2203
Uso	-10.2207
冷	-10.2217
很難過	-10.2221
▁hlitolakoa	-10.2226
洗澡	-10.2231
▁kalʉvʉnga	-10.2233
群	-10.2234
kasʉkasʉ	-10.2239
▁koaroami	-10.225
秋天	-10.225
ongohlo	-10.2253
的臉	-10.2256
在學校	-10.2259
間	-10.2275
袋	-10.2278
褲	-10.2279
繩	-10.2279
件	-10.2281
課	-10.2282
耕	-10.2287
捕	-10.2287
目	-10.2287
年輕	-10.2288
電視	-10.2288
具	-10.2289
atimahla	-10.229
守護	-10.2291
應	-10.2291
織	-10.2291
染	-10.2291
右	-10.2291
錄	-10.2291
▁takʉmʉ	-10.2292
非	-10.2292
牆	-10.2292
童	-10.2292
遷	-10.2292
擊	-10.2292
修	-10.2292
遺	-10.2292
較	-10.2292
搶	-10.2293
caocao	-10.2293
例	-10.2293
祈	-10.2293
柬埔寨	-10.2293
蜂	-10.2293
必	-10.2293
貨	-10.2293
virisi	-10.2293
醃	-10.2293
斑	-10.2293
莊	-10.2293
溫泉	-10.2293
勤	-10.2293
喪	-10.2293
黏	-10.2293
滑	-10.2293
繁	-10.2293
案	-10.2293
鹹	-10.2293
cʉpʉngʉ	-10.2293
tahlivaʉ	-10.2293
升	-10.2293
炒	-10.2293
盡	-10.2293
臟	-10.2293
C	-10.2293
laihlaolima	-10.2293
paosakisakiri	-10.2293
▁poasipi	-10.2293
▁sitiapili	-10.2293
▁tangalohlo	-10.2293
amʉmʉkʉ	-10.2293
kolikoli	-10.2293
mapohlarʉ	-10.2293
▁maingororo	-10.2293
▁mairararahlo	-10.2293
▁matarongahlʉ	-10.2293
▁mikacico	-10.2293
▁motovavʉrʉnga	-10.2293
▁opapalo	-10.2293
▁otoataposana	-10.2293
▁palʉmʉhlʉ	-10.2293
▁picomapaci	-10.2293
▁sinkoan	-10.2293
▁taraokohla	-10.2293
▁tarʉvavotongai	-10.2293
▁tomangi	-10.2293
劈	-10.2293
堆	-10.2293
忌	-10.2293
爾	-10.2293
要吃什麼	-10.2293
▁aromokaisa	-10.2293
▁oakikirimi	-10.2293
折	-10.2293
抹	-10.2293
暈	-10.2293
載	-10.2293
農作物	-10.2293
tomahliasosolo	-10.2293
埋	-10.2293
滾	-10.2293
致	-10.2293
證	-10.2293
▁嬰兒	-10.2293
呀	-10.2293
噴	-10.2293
連	-10.2293
陷	-10.2293
盤	-10.2293
嚨	-10.2293
aromokako	-10.2293
勇敢	-10.2293
找不到	-10.2293
即	-10.2293
梳	-10.2293
用右手	-10.2293
▁tarotʉahlʉ	-10.2293
▁爸爸說	-10.2293
千	-10.2293
章	-10.2293
飲料	-10.2293
▁aparanasʉ	-10.2293
里	-10.2293
撿	-10.2293
溫暖	-10.2293
tovakʉ	-10.2293
來不及	-10.2293
熄滅	-10.2293
ungali	-10.2293
▁tavotoko	-10.2293
護士	-10.2293
遷移	-10.2293
製造	-10.2294
rahlʉnga	-10.2294
停止	-10.2294
側	-10.2294
蜜蜂	-10.2294
▁lomalʉmʉkʉ	-10.2294
領域	-10.2294
▁imarʉ	-10.2294
是黑色的	-10.2294
omorahla	-10.2294
覆蓋	-10.2294
乾枯	-10.2294
例如	-10.2294
趕緊	-10.2294
▁omopangʉ	-10.2294
麻煩	-10.2294
農夫	-10.2294
sangʉra	-10.2294
圍牆	-10.2294
aopan	-10.2294
我的名字是	-10.2294
▁pakitoro	-10.2294
朵花	-10.2294
裝飾	-10.2294
▁masahli	-10.2294
hlahlamʉ	-10.2294
▁acalaiaʉ	-10.2294
南瓜	-10.2294
▁tʉkʉtʉkʉa	-10.2294
▁maiini	-10.2294
尋找	-10.2294
▁saliri	-10.2295
▁tʉraa	-10.2295
tokamia	-10.2295
故意	-10.2295
洗臉	-10.2295
期間	-10.2295
隊長	-10.2295
重要的	-10.2295
放棄	-10.2295
rocakʉ	-10.2295
相處	-10.2295
寶物	-10.2295
病毒	-10.2295
hlalopo	-10.2295
▁maopatʉhlʉ	-10.2295
▁tomototoro	-10.2295
▁aropapia	-10.2296
▁kʉlʉsʉ	-10.2296
ʉngʉcʉ	-10.2296
aomosikonga	-10.2296
▁miapoalʉ	-10.2296
位於	-10.2296
有兩種	-10.2297
▁paomahlʉngʉ	-10.2297
成熟	-10.2297
魚網	-10.2297
▁malimahlʉ	-10.2297
▁vooro	-10.2297
等待	-10.2297
一起去打獵	-10.2298
▁pahloamia	-10.2298
▁ropohlo	-10.2298
捕魚	-10.2298
唯一	-10.2298
▁koatitipa	-10.2298
這個國家	-10.2298
小時候	-10.2299
只能	-10.2299
▁toahliko	-10.2299
▁hliangahlahlana	-10.2299
▁komakiki	-10.2299
野生	-10.2299
▁Ukʉlanna	-10.23
他們天天看電視	-10.23
想念	-10.2301
▁koamaivʉvʉrʉnga	-10.2301
開車	-10.2301
▁siiasohlati	-10.2301
小米酒	-10.2301
各個	-10.2302
▁paritʉahlʉ	-10.2302
山區	-10.2302
ngʉhlʉvʉ	-10.2302
有三個	-10.2303
不懂	-10.2303
海裡	-10.2304
幾天	-10.2304
lalʉngʉsʉ	-10.2304
▁taivangʉna	-10.2304
▁siaravacangʉ	-10.2304
一件	-10.2305
tʉhlʉ	-10.2305
原住民族群	-10.2305
不久	-10.2305
收起來	-10.2306
很冷	-10.2306
每年	-10.2306
去打獵	-10.2306
一家人	-10.2307
tomotoro	-10.2307
sopohlo	-10.2307
稱為	-10.2307
aranganʉ	-10.2307
所以取	-10.2307
vaʉlʉ	-10.2308
上衣	-10.2309
▁karitahlana	-10.231
起火	-10.2311
一切	-10.2311
▁hlitapaʉ	-10.2312
時代	-10.2313
▁這裡是	-10.2314
同時	-10.2314
下面	-10.2316
之前	-10.2316
稻子	-10.2316
sico	-10.2317
對於	-10.2318
想起	-10.2319
saamahlʉmahlʉngʉ	-10.232
pipihlihli	-10.2321
▁makoakoa	-10.2321
▁tamocoako	-10.2321
不然會	-10.2322
▁mitaisa	-10.2323
▁volaihlisa	-10.2324
▁momoa	-10.2326
ivingi	-10.2326
▁ngosoo	-10.2326
開花	-10.2327
▁mapatʉkʉ	-10.2327
家鄉的	-10.2329
▁mianʉ	-10.2329
在做什麼	-10.2332
很香	-10.2333
她們	-10.2333
▁marakakaco	-10.2334
在路上	-10.2336
▁mocohlo	-10.2337
出生	-10.2339
▁masokasʉ	-10.234
▁pakahli	-10.2341
一樣大	-10.2341
進來	-10.2342
我明天要去	-10.2344
了解	-10.2346
溪水	-10.2348
▁mahlavaʉa	-10.2351
喝太多	-10.2354
過後	-10.2354
▁paot	-10.2356
▁taopang	-10.2361
日子	-10.2362
▁mongahlangahla	-10.2364
胖了	-10.2367
ahlahlama	-10.2371
▁hlikita	-10.2373
▁tapangʉ	-10.2374
學會	-10.2375
▁tamotamoa	-10.2375
▁你今天	-10.2381
ʉvʉana	-10.2385
ahlamarʉ	-10.2386
▁arataisaco	-10.2386
則是	-10.239
不一樣	-10.2394
長大了	-10.2394
▁maromaro	-10.2394
高山	-10.2402
▁mokoa	-10.2406
看著	-10.2409
coro	-10.2413
一塊	-10.2415
是用	-10.2415
▁kim	-10.2416
了許多	-10.2422
toahlico	-10.2425
tapongo	-10.2429
patʉkʉ	-10.2437
才有	-10.2441
死了	-10.2442
opatʉ	-10.2447
一天	-10.2449
atʉngʉ	-10.245
▁他沒有	-10.245
變成了	-10.2451
▁camaina	-10.2451
不再	-10.2452
vʉhlʉ	-10.2456
還會	-10.2457
的儀式	-10.2458
▁taarʉ	-10.2464
都可以	-10.2468
▁你媽媽	-10.2468
aroamimia	-10.2472
kisia	-10.2501
或是	-10.2508
▁Apʉna	-10.2515
也沒有	-10.2523
sosolo	-10.2526
▁matasa	-10.2527
河邊	-10.2532
不過	-10.2542
▁apapaci	-10.2543
老了	-10.2552
是男生	-10.2555
不能吃	-10.2563
▁這是第	-10.2573
每個	-10.2582
▁hlipana	-10.2582
刺到	-10.2589
雨傘	-10.259
mac	-10.2601
▁acahlico	-10.2603
很深	-10.2612
它的	-10.2617
地上	-10.2622
分給	-10.2633
鐵	-10.2638
做成	-10.2642
▁palii	-10.2642
▁saaʉ	-10.2643
▁avora	-10.266
頭髮	-10.2667
現代的	-10.267
的信	-10.2676
▁目前	-10.2677
hlasʉnga	-10.2693
hlikomita	-10.2698
rʉrʉmanʉ	-10.27
tasao	-10.2704
malicʉcʉ	-10.2707
mapohli	-10.2707
macici	-10.271
mataingalʉ	-10.2711
aonini	-10.2712
tomahlaʉ	-10.2713
ahlamahlamo	-10.2714
cʉng	-10.2714
torokoka	-10.2715
camai	-10.2716
sangalʉ	-10.2718
的尾巴	-10.2729
moasala	-10.2744
tʉnga	-10.2752
