<pad>	0
<unk>	0
<s>	0
</s>	0
<2tsu>	0
<2zh>	0
▁	-1.80672
'	-2.60495
o	-3.18864
.	-3.43124
,	-3.63796
a	-3.8813
。	-4.14651
▁'	-4.1633
e	-4.29819
▁to	-4.37236
▁ho	-4.52763
▁mo	-4.60819
?	-4.62655
i	-4.67616
▁ta	-4.69935
▁ci	-5.00785
▁na	-5.07398
▁no	-5.11111
的	-5.20424
no	-5.44062
▁la	-5.58105
▁isi	-5.74631
▁si	-5.83136
了	-5.83682
so	-5.85379
▁te	-5.87163
ʉ	-5.92501
▁ne	-5.93502
n	-6.03647
▁mi	-6.09429
!	-6.12209
是	-6.16571
嗎	-6.19087
▁co	-6.21596
在	-6.22817
si	-6.26245
▁zoo	-6.3015
我	-6.31278
▁coo	-6.31806
▁ma	-6.32658
mo	-6.33967
▁我	-6.35969
te	-6.43909
la	-6.46208
▁os	-6.46441
▁yainca	-6.4709
說	-6.48203
他	-6.48505
▁poa	-6.49657
▁oko	-6.5481
▁mico	-6.55019
oko	-6.56586
▁"	-6.57939
、	-6.62675
▁你	-6.63612
要	-6.64686
有	-6.65297
▁mita	-6.65961
你	-6.69905
to	-6.71168
s	-6.7494
子	-6.75201
▁他	-6.7599
▁yo	-6.82136
不	-6.82154
:「	-6.83081
c	-6.84952
到	-6.85852
ko	-6.92414
▁ita	-6.92887
去	-6.94853
▁emoo	-6.95562
和	-6.95619
na	-6.96305
neni	-6.96525
人	-6.96676
▁pasoya	-6.9867
會	-6.99872
va	-7.0315
▁m	-7.04778
co	-7.05208
▁teko	-7.05226
:	-7.05641
mi	-7.06475
我們	-7.07186
把	-7.09376
hi	-7.09864
▁lea	-7.10651
▁homo	-7.12431
一	-7.12865
▁ihe	-7.13117
上	-7.13964
▁c	-7.14474
▁meelʉ	-7.15144
來	-7.15349
他們	-7.15417
ho	-7.15458
▁hioa	-7.1691
▁aiti	-7.17913
時	-7.18344
就	-7.20214
▁p	-7.20424
▁yaa	-7.20729
▁h	-7.23071
▁maica	-7.23378
▁maezo	-7.23437
都	-7.23466
▁man	-7.24203
omo	-7.2514
h	-7.25868
也	-7.26043
▁maitan	-7.26643
▁coma	-7.28466
吃	-7.28969
▁moso	-7.29319
那	-7.30046
▁ohne	-7.30472
ana	-7.31016
。」	-7.31358
eni	-7.31825
▁hia	-7.32078
她	-7.32312
對	-7.32397
▁mamespingi	-7.32481
▁at	-7.32566
ta	-7.32666
▁f	-7.33173
he	-7.34163
▁acʉhʉ	-7.35021
▁kaebʉ	-7.35156
▁ʉmnʉ	-7.35462
emo	-7.35468
▁av	-7.35681
▁hahocngʉ	-7.35696
很	-7.36257
▁hie	-7.36621
▁hosa	-7.38987
▁oh	-7.39007
▁pa	-7.39502
被	-7.39788
▁tomo	-7.39795
▁teto	-7.41122
▁voyo	-7.41487
用	-7.43028
▁tmopsʉ	-7.43244
osno	-7.44627
▁eni	-7.45878
;	-7.45976
▁ak	-7.47956
/	-7.48722
▁soo	-7.4874
ei	-7.49097
nʉ	-7.49167
▁t	-7.49293
▁miko	-7.49513
大	-7.50294
hʉ	-7.52885
▁honci	-7.53562
▁noana	-7.54343
▁ino	-7.55351
▁hafa	-7.5552
ola	-7.55583
▁maine	-7.55837
▁nia	-7.55885
ohʉ	-7.5732
水	-7.57359
看	-7.57621
的人	-7.584
地	-7.58667
▁cono	-7.62496
▁ok	-7.63545
▁tan	-7.6553
▁mio	-7.65607
ng	-7.65736
▁yonta	-7.65993
媽媽	-7.66528
沒有	-7.66614
os	-7.66649
▁eno	-7.67074
可以	-7.67644
▁s	-7.67795
好	-7.68888
▁amo	-7.69198
▁chomo	-7.69394
已經	-7.69741
著	-7.70061
▁panto	-7.70705
這	-7.71105
▁ohto	-7.7291
▁bonʉ	-7.73935
ake	-7.7409
山	-7.74183
▁cohivi	-7.74376
▁eh	-7.74594
cohio	-7.75081
inghi	-7.75246
讓	-7.75577
po	-7.7579
天	-7.76807
▁evi	-7.76876
▁peiso	-7.769
▁taini	-7.77485
▁tanivo	-7.77568
ya	-7.7778
yo	-7.77907
▁foengo	-7.78814
aosna	-7.78951
小孩	-7.80212
▁yoneno	-7.8031
▁tposʉ	-7.80333
工作	-7.80491
▁yopa	-7.81136
▁iachi	-7.81374
vi	-7.82093
avai	-7.82201
▁coni	-7.83472
呢	-7.83959
▁fozo	-7.83998
▁tma	-7.84478
ha	-7.85287
ov	-7.85297
跟	-7.85409
ci	-7.8558
▁mici	-7.85609
在哪裡	-7.8673
小	-7.86807
▁botngonʉ	-7.87034
一起	-7.87194
從	-7.87478
帶	-7.87901
而	-7.87972
部落	-7.88137
大家	-7.8814
m	-7.88295
▁peel	-7.88301
▁po	-7.88769
下	-7.90498
▁hocma	-7.90588
▁pe	-7.90629
▁sʉ	-7.90755
▁lasi	-7.92071
esi	-7.92152
吧	-7.92211
▁lema	-7.92227
▁fato	-7.92252
."	-7.92265
amo	-7.92492
▁ohta	-7.9255
為	-7.92566
▁yonto	-7.93689
▁ea	-7.93864
叫	-7.94349
青蛙	-7.94445
oha	-7.94464
▁ti	-7.94958
的時候	-7.9508
ote	-7.95248
的地方	-7.9532
年	-7.9532
oco	-7.96401
▁yʉsʉ	-7.96424
魚	-7.96494
▁maamespingi	-7.96607
▁yangoi	-7.9661
裡	-7.98082
▁macocoma	-7.98117
給	-7.98524
"	-7.98775
▁那	-7.98799
opo	-7.98926
頭	-7.99524
▁tamo	-7.99961
▁ceonʉ	-8.0047
fo	-8.0051
ot	-8.00589
一個	-8.0097
▁yatatiskova	-8.01207
tʉ	-8.0123
ma	-8.01599
▁ko	-8.01807
▁sia	-8.02291
▁lahe	-8.02644
▁我們	-8.02936
cʉ	-8.03035
oyona	-8.04213
喜歡	-8.05453
ʉmtʉ	-8.05494
▁tena	-8.05501
osni	-8.05768
▁baito	-8.06026
一直	-8.06199
▁yoskʉ	-8.07688
payo	-8.07899
▁tekon	-8.07996
f	-8.08128
還	-8.08807
狗	-8.08848
▁nana	-8.09318
!」	-8.09508
mia	-8.09762
?」	-8.09975
▁pasonaeno	-8.09989
做	-8.10611
p	-8.10687
▁fo	-8.10753
看到	-8.10911
atai	-8.11504
▁hoco	-8.12351
▁tee	-8.12358
ʉhʉ	-8.12551
-	-8.12837
▁hola	-8.13097
▁ahoi	-8.14504
打	-8.14517
花	-8.14575
▁mʉchʉ	-8.14615
▁aʉt	-8.14697
▁tec	-8.14892
很多	-8.14937
走	-8.1497
出	-8.15296
▁pano	-8.1574
因為	-8.15892
▁mosola	-8.16028
▁hoci	-8.16342
lʉ	-8.16386
mza	-8.16475
pasuya	-8.16591
oc	-8.16852
▁ongko	-8.17714
ala	-8.18826
v	-8.18918
▁paicʉ	-8.19004
▁ahto	-8.19146
ocea	-8.20195
▁foo	-8.20632
▁yoni	-8.20827
▁ohe	-8.21234
▁smo	-8.21361
▁miyo	-8.21807
怎麼	-8.21917
▁mimza	-8.22032
中	-8.22033
▁koa	-8.2208
▁mav	-8.22241
▁teav	-8.23083
樹	-8.23199
▁tesi	-8.23281
長	-8.23698
這樣	-8.23727
我要	-8.23845
▁mohco	-8.24557
▁tosvo	-8.247
▁maineno	-8.24903
...	-8.24972
hin	-8.25006
▁ton	-8.25054
▁ohaeva	-8.25816
▁pasuya	-8.2582
▁mameoi	-8.25952
▁mainci	-8.26015
▁cihi	-8.26156
▁他們	-8.26311
▁leako	-8.26317
老師	-8.264
ni	-8.26825
pi	-8.27308
▁ʉmnʉa	-8.27319
買	-8.2763
請	-8.27686
▁asngʉcʉ	-8.27886
我的	-8.28141
▁iko	-8.28624
所	-8.28673
ngi	-8.29586
▁mimo	-8.29739
▁pangka	-8.30105
konge	-8.30108
▁mais	-8.30279
沒	-8.30361
不要	-8.30516
▁yoso	-8.30843
想	-8.3162
▁boa	-8.32218
▁atva	-8.32653
▁titha	-8.32989
▁toocosi	-8.33423
mʉ	-8.33715
非常	-8.33873
問	-8.34221
▁bʉvnʉ	-8.34383
▁faeni	-8.34417
oeha	-8.34517
▁tonoi	-8.34649
za	-8.34859
▁emi	-8.35232
開	-8.35384
家	-8.35417
過	-8.35578
on	-8.35619
但是	-8.35642
多	-8.35739
t	-8.35958
toana	-8.36333
yaeza	-8.36472
▁meoino	-8.36671
▁kaapana	-8.36927
▁anana	-8.37028
自己	-8.37077
▁yongho	-8.37362
你們	-8.37934
又	-8.37995
tanivu	-8.38457
後	-8.38694
▁mamameoi	-8.38732
▁acʉh	-8.38874
▁meesi	-8.38956
▁moc	-8.39074
ate	-8.40314
ʉcʉ	-8.40659
掉	-8.40774
地瓜	-8.40794
▁naho	-8.41085
▁koyai	-8.41195
ia	-8.41348
▁teai	-8.41433
▁mihin	-8.41478
東西	-8.41544
聽	-8.41584
zo	-8.42118
▁esmi	-8.42122
起	-8.43097
▁ya	-8.43205
▁sayongo	-8.43534
▁mainca	-8.43538
▁mooyai	-8.43563
住	-8.4407
錢	-8.44416
▁isico	-8.4444
得	-8.44781
k	-8.44962
nga	-8.45087
▁tako	-8.45554
▁nanghia	-8.45762
知道	-8.45802
▁hpʉhpʉngʉ	-8.45957
▁oengʉtʉ	-8.45969
▁yone	-8.46141
▁Pasuya	-8.46439
他的	-8.47178
回家	-8.47544
草	-8.47852
先	-8.48066
▁yoovei	-8.48381
酒	-8.48412
▁chae	-8.48531
ca	-8.48707
動	-8.48948
cohivi	-8.50011
u	-8.50471
ango	-8.50867
▁mafe	-8.50894
vaho	-8.50907
ka	-8.50941
是什麼	-8.50988
eno	-8.51084
想要	-8.51406
oyo	-8.52505
人們	-8.52687
▁pei	-8.53019
Pasuya	-8.53086
太	-8.53095
▁seolʉa	-8.53262
pa	-8.53262
tohʉngʉ	-8.53602
▁yofna	-8.53604
osa	-8.53925
起來	-8.54585
高	-8.5499
▁ango	-8.55096
▁mon	-8.55257
找	-8.55603
sa	-8.55824
就是	-8.55832
ongko	-8.56086
▁nte	-8.56283
▁fkoi	-8.56307
再	-8.56492
!"	-8.56681
▁ceoa	-8.56904
▁「	-8.57225
▁你們	-8.57283
那個	-8.5735
▁teta	-8.5738
▁temo	-8.58103
▁yaahioa	-8.58122
心	-8.58391
成	-8.5884
行	-8.59013
aveoveoyʉ	-8.59034
一點	-8.59035
」	-8.59051
▁piyo	-8.59059
ngo	-8.59104
是誰	-8.59289
我是	-8.60056
▁不要	-8.60201
不是	-8.60375
as	-8.60404
唱歌	-8.6075
esa	-8.61123
▁tac	-8.61254
能	-8.61605
放	-8.61836
及	-8.6187
sʉ	-8.61871
oahngʉ	-8.61884
ti	-8.61885
▁mahafo	-8.6189
▁kozo	-8.61948
▁teova	-8.61959
到了	-8.61977
這是	-8.62053
們	-8.62902
▁titho	-8.63271
▁mayo	-8.63538
路	-8.63548
zoo	-8.63563
衣服	-8.63825
如果	-8.63933
像	-8.6404
isi	-8.64298
拿	-8.64324
石頭	-8.64568
真的	-8.64622
evi	-8.64645
之	-8.64667
開始	-8.64706
快	-8.64725
門	-8.64735
採	-8.64792
喔	-8.64804
oachomo	-8.64822
▁pania	-8.64831
atʉ	-8.65114
eva	-8.6523
鄒族	-8.6526
ingi	-8.65797
倒	-8.66394
▁ana	-8.66573
ki	-8.66582
nci	-8.66762
▁tela	-8.67013
▁teo	-8.67657
所以	-8.67782
▁se	-8.678
太陽	-8.67803
名	-8.67806
▁haahocngʉ	-8.67812
▁nghoo	-8.67813
▁feohʉ	-8.67833
onga	-8.67961
oanʉ	-8.68096
▁psoseongana	-8.68269
▁ac	-8.68498
▁mocmo	-8.68646
ʉca	-8.68789
現在	-8.69281
▁tola	-8.6942
▁le	-8.69517
▁emʉ	-8.6957
?"	-8.69796
vo	-8.70425
回	-8.70554
重	-8.70836
一下	-8.70897
向	-8.70902
以後	-8.7092
▁faeva	-8.70926
牠	-8.70929
▁Voyu	-8.71022
▁hohocmasi	-8.71083
這個	-8.71609
▁ohaesa	-8.71627
pʉ	-8.71833
▁tenac	-8.72319
很好	-8.72342
▁ic	-8.7262
今天	-8.7276
▁Mo	-8.73045
▁feongo	-8.73595
Voyu	-8.74001
雞	-8.74054
力	-8.74061
跑	-8.74084
▁etʉpʉ	-8.74113
個	-8.7484
名字	-8.74887
喝	-8.75145
om	-8.75469
玩	-8.75566
▁Yangui	-8.75821
神	-8.76427
▁這是	-8.76529
三	-8.76555
家裡	-8.76792
▁那是	-8.76848
回來	-8.77193
只	-8.77207
獵	-8.77267
這些	-8.77286
木	-8.7737
作	-8.77371
蓋	-8.77384
妳	-8.77405
風	-8.77412
▁meemealʉ	-8.77419
▁toehonga	-8.77424
▁mongoi	-8.77431
iama	-8.77737
voyu	-8.77914
▁alʉ	-8.78047
ngʉ	-8.78225
▁kokozo	-8.78586
有很多	-8.78983
▁你的	-8.79806
▁nac	-8.79821
▁lac	-8.79831
▁ca	-8.79883
老	-8.80465
唱	-8.80514
▁pepe	-8.80645
山豬	-8.80713
▁koba	-8.80838
▁tonsoha	-8.80838
oyonatmopsʉ	-8.80845
▁zomʉ	-8.80851
好嗎	-8.81446
當	-8.81558
▁如果	-8.81871
▁poko	-8.81928
ohaesa	-8.81952
▁phingi	-8.82049
▁hov	-8.82174
處	-8.82761
▁我的	-8.82806
▁yahioa	-8.83446
將	-8.83928
與	-8.84364
▁eainca	-8.84378
▁mhia	-8.84389
▁aʉlʉ	-8.84419
engho	-8.8447
最	-8.8449
十	-8.84547
不知道	-8.84564
oongʉ	-8.84762
還有	-8.85181
兩	-8.86176
穿	-8.86191
▁lata	-8.86257
睡覺	-8.86475
口	-8.86771
書	-8.87015
鳥	-8.87131
男孩	-8.87267
菜	-8.87368
fʉ	-8.8751
生活	-8.87805
以	-8.87858
發	-8.87935
火	-8.8797
洗	-8.87997
啦	-8.88048
▁aʉsvʉtʉ	-8.88049
▁ocei	-8.88076
▁mcoo	-8.88148
▁tofko	-8.88224
▁tanivu	-8.887
「	-8.88803
最後	-8.8926
▁haah	-8.89356
▁這	-8.89728
痛	-8.89754
才	-8.90072
▁ohneno	-8.90226
▁sico	-8.90487
蛋	-8.90604
sko	-8.90687
抓	-8.91084
有一個	-8.91258
▁X	-8.91329
fa	-8.91456
就會	-8.91513
等	-8.91691
熱	-8.91717
遠	-8.91789
鹿	-8.91795
fi	-8.9183
學習	-8.91855
▁boem	-8.91858
▁yoyafo	-8.91858
▁toehongo	-8.91858
經過	-8.9189
▁asonʉ	-8.91892
▁yot	-8.91942
ʉmt	-8.92002
▁engha	-8.92009
▁ataveisi	-8.9204
我們的	-8.92053
▁sʉc	-8.92237
在這裡	-8.92274
▁talʉa	-8.92439
▁cnʉmʉ	-8.93208
不會	-8.93216
nana	-8.93996
tena	-8.945
▁那個	-8.95266
進	-8.95572
▁atavei	-8.95632
儀式	-8.95649
以前	-8.95785
yangui	-8.95819
▁taivang	-8.9582
台灣	-8.9582
說話	-8.9584
▁tapangʉ	-8.95868
這裡	-8.96373
有人	-8.9644
lo	-8.9713
l	-8.97814
祭	-8.98301
yʉ	-8.98405
▁pai	-8.98425
x	-8.98944
ang	-8.99318
幫	-8.99479
oh	-8.99588
點	-8.99752
往	-8.99842
白	-8.99872
聲	-8.99874
▁feʉ	-8.99889
祖母	-8.99893
已	-8.999
愛	-8.99937
Paicʉ	-8.99943
▁fcoyo	-8.99943
▁eʉsvʉta	-8.99943
▁yʉteʉ	-8.99943
▁seifo	-8.99944
▁yoyaso	-8.99944
▁feango	-8.99952
▁conoemoo	-8.99954
▁maaya	-8.99956
▁peelʉi	-8.99958
▁tmalʉ	-9.00042
用來	-9.00096
蛇	-9.00126
小米	-9.00485
X	-9.00519
▁talʉi	-9.00526
▁fʉhngoya	-9.00591
yai	-9.00968
▁amoso	-9.01688
出來	-9.02045
前	-9.02224
▁好	-9.02481
▁me	-9.02606
ʉsʉ	-9.02639
zi	-9.02667
的東西	-9.03253
只有	-9.03343
教	-9.03425
li	-9.03483
面	-9.03706
煮	-9.03771
▁她	-9.03774
▁osa	-9.0378
▁maskʉ	-9.03825
▁ocia	-9.03919
邊	-9.04033
▁bankake	-9.04245
桌子	-9.04254
uongʉ	-9.04257
▁peisia	-9.04269
hm	-9.0427
▁bohci	-9.04275
之後	-9.04279
▁yayo	-9.04348
onasi	-9.04369
▁naveo	-9.04551
種	-9.04869
y	-9.0499
▁poe	-9.05066
▁inosi	-9.05098
ima	-9.05297
eʉsʉ	-9.05631
paicʉ	-9.05648
▁fiho	-9.05744
肉	-9.05883
▁pio	-9.05982
opena	-9.0599
啊	-9.0607
但	-9.06106
▁tmo	-9.06465
▁yoo	-9.06472
原來	-9.0651
▁aomo	-9.06559
那是	-9.06583
▁avai	-9.06635
上學	-9.06667
▁aha	-9.06793
Mo	-9.06832
congo	-9.0697
oya	-9.07049
ec	-9.07372
yʉc	-9.07484
▁老師	-9.07713
並	-9.08128
coni	-9.08163
我們要	-9.08277
外	-9.08459
背	-9.08693
關	-9.08725
元	-9.08728
球	-9.08733
貓頭鷹	-9.08738
突然	-9.0874
▁tfoya	-9.08749
女人	-9.08771
▁homeyaya	-9.08779
▁apo	-9.08932
▁emo	-9.08977
下來	-9.09004
▁zonga	-9.09019
▁papai	-9.09032
▁teolʉi	-9.09095
▁sensei	-9.09112
幫忙	-9.09489
veni	-9.09899
▁iheco	-9.10156
腳	-9.10944
過去	-9.10952
學校	-9.11031
▁aot	-9.11254
▁peispak	-9.11268
食物	-9.11394
▁今天	-9.11409
▁mac	-9.11441
一些	-9.11901
koko	-9.11933
▁tov	-9.11984
▁ezoyʉ	-9.12216
▁okosi	-9.1282
生氣	-9.13144
離開	-9.13151
▁fngoo	-9.13253
晚	-9.13351
坐	-9.13399
燒	-9.13431
不能	-9.13443
牛	-9.13445
▁aosohco	-9.13446
▁ngoseo	-9.13446
▁taseona	-9.13446
▁hcoyo	-9.13447
希望	-9.13447
女生	-9.13453
▁mhino	-9.13459
▁yoyoso	-9.13463
晚上	-9.13494
▁bomemealʉ	-9.13508
▁tos	-9.13536
▁koici	-9.13571
▁meoisi	-9.13587
▁hote	-9.13705
老人	-9.13869
你要	-9.13906
▁pat	-9.13963
還是	-9.14216
事	-9.14729
▁kio	-9.14887
病	-9.14918
ʉmnʉ	-9.14939
vʉ	-9.15438
▁teno	-9.15739
手	-9.15808
你的	-9.15973
opi	-9.16298
eoho	-9.16604
來了	-9.16764
物	-9.16939
醫生	-9.1715
▁voyu	-9.17645
▁有一天	-9.18068
車	-9.18179
生	-9.18236
竹	-9.18242
田	-9.18313
米	-9.18324
香蕉	-9.18354
卻	-9.1836
信	-9.18361
舉行	-9.18362
文化	-9.18365
準備	-9.18372
落	-9.18372
擺	-9.18384
▁coeconʉ	-9.18385
▁kaemema	-9.18385
▁amamio	-9.18385
▁televi	-9.18385
Avai	-9.18385
▁asngʉcva	-9.18385
跳舞	-9.18386
經常	-9.18387
直接	-9.18387
sosoyomo	-9.18388
▁popozo	-9.18389
發現	-9.18389
apangʉ	-9.18408
▁pooto	-9.18431
▁ahta	-9.18439
跟著	-9.18556
▁hico	-9.18572
▁fii	-9.18639
▁mah	-9.18912
▁maameoi	-9.19023
▁ofi	-9.19361
族	-9.19483
▁namo	-9.19583
各	-9.19681
▁siya	-9.19709
許多	-9.19718
家族	-9.19869
▁ina	-9.19919
▁yovah	-9.20351
▁pan	-9.20499
aisi	-9.20601
mio	-9.2064
▁meo	-9.20641
很高	-9.20758
▁mei	-9.20942
▁aopcio	-9.21013
▁你怎麼	-9.2105
ʉha	-9.21126
▁yʉ	-9.21357
鄒族的	-9.21366
oho	-9.21553
她的	-9.21706
ici	-9.21823
意	-9.2204
鄒族人	-9.22366
走了	-9.22442
vaha	-9.22484
▁honga	-9.22547
分	-9.22551
由	-9.22808
正	-9.22825
筆	-9.23087
它	-9.23423
常常	-9.23434
山上	-9.23485
稱	-9.23543
跳	-9.23547
四	-9.23547
親	-9.23569
語言	-9.23569
橘子	-9.23578
量	-9.2358
S	-9.2358
▁amaka	-9.23581
回答	-9.23585
▁yongko	-9.23585
▁yafana	-9.23586
▁mcoi	-9.23612
▁cʉecʉ	-9.23627
kio	-9.23732
▁yoi	-9.23796
▁toyo	-9.23804
▁mali	-9.23815
▁noteoyono	-9.23842
▁imza	-9.24028
天氣	-9.24093
▁taico	-9.24384
織布	-9.24479
竹子	-9.24564
少	-9.2502
▁nanat	-9.25249
▁mayasvi	-9.25368
▁mee	-9.25407
▁yoansoo	-9.25448
lako	-9.25668
的衣服	-9.26165
小孩子	-9.26265
▁yon	-9.26271
工寮	-9.26282
▁yokeoaso	-9.26525
孩子們	-9.26801
hisi	-9.26951
cmo	-9.26996
放在	-9.2763
coc	-9.28183
女孩	-9.28319
哪裡	-9.28376
明天	-9.28781
學	-9.28799
ona	-9.28829
並且	-9.28899
那些	-9.289
海	-9.28966
原住民	-9.28976
▁foinana	-9.28991
飛	-9.29004
常	-9.29023
▁boh	-9.29025
色	-9.29036
帽子	-9.29037
氏	-9.29044
壞	-9.29049
月	-9.29051
老鼠	-9.29059
數	-9.29059
擔心	-9.29061
▁emoyafo	-9.29061
▁kokaekaebʉ	-9.29061
▁momhino	-9.29061
▁ngeesangsi	-9.29061
小朋友	-9.29061
蟲	-9.29061
▁simeo	-9.29062
▁oancʉ	-9.29062
▁espayo	-9.29062
▁leaotothomʉ	-9.29062
▁covhi	-9.29063
ahʉyʉ	-9.29063
女性	-9.29065
▁phini	-9.29071
▁eiski	-9.29072
▁iepoepohʉ	-9.29088
▁hoosoa	-9.29096
水果	-9.29108
▁nsoo	-9.29111
▁aaskiti	-9.29115
▁yosohngo	-9.29156
▁ecoo	-9.29185
只要	-9.29279
像是	-9.29384
▁osi	-9.29505
讀書	-9.2976
的小孩	-9.29826
媽媽說	-9.29854
asa	-9.2991
▁pohe	-9.2992
amos	-9.29996
▁amosi	-9.30292
inga	-9.30302
ozo	-9.30427
in	-9.30571
▁emʉm	-9.30814
▁tata	-9.30984
▁teesi	-9.31007
oyʉ	-9.31052
很久	-9.31301
新	-9.31341
土地	-9.31391
得很	-9.31869
▁osko	-9.31903
比	-9.32095
▁kakotia	-9.32176
借	-9.32375
tela	-9.32494
aoko	-9.33228
大的	-9.3337
表	-9.33446
成為	-9.33559
▁mai	-9.3381
▁itac	-9.33812
▁yos	-9.33813
美麗	-9.33884
▁note	-9.34121
於是	-9.34173
氣	-9.34248
都是	-9.34277
▁sboko	-9.34401
歲	-9.34542
待	-9.34639
妹妹	-9.34676
▁tehe	-9.34713
場	-9.34722
收	-9.34762
一次	-9.34782
五	-9.34821
寫	-9.34834
趕快	-9.34854
種植	-9.34854
▁ceopngo	-9.34859
清	-9.34859
oyonsova	-9.3486
▁bʉnʉvhʉ	-9.3486
竟然	-9.3486
▁atohco	-9.3486
應該	-9.3486
▁amako	-9.34861
製作	-9.34863
獵場	-9.3487
▁mongsi	-9.34874
sio	-9.34884
tacvoh	-9.34901
小男孩	-9.34922
▁songo	-9.34967
▁cmʉ	-9.35116
▁vaso	-9.35348
都會	-9.3561
▁soezopʉ	-9.35776
使用	-9.35926
oka	-9.35973
出現	-9.36172
他們的	-9.36827
miyo	-9.3686
的話	-9.36957
為了	-9.36967
幫我	-9.37022
▁tposi	-9.37115
年輕人	-9.37345
afo	-9.37443
帶著	-9.37675
▁iho	-9.37867
變	-9.37882
▁comas	-9.38063
▁pae	-9.38151
ecʉ	-9.3831
講	-9.38466
z	-9.38498
你好	-9.38512
nte	-9.38839
ocʉ	-9.39368
我們一起	-9.39528
N	-9.40063
▁poco	-9.40167
ʉta	-9.40174
▁mate	-9.40427
男人	-9.4044
幾	-9.40479
正在	-9.40591
也會	-9.40627
nano	-9.40662
刀	-9.40784
anan	-9.40837
▁maita	-9.40869
雨	-9.40916
完	-9.40918
電腦	-9.40928
因此	-9.40945
果	-9.40948
▁congo	-9.4095
coma	-9.40951
▁fa	-9.40953
一樣	-9.40954
光	-9.40979
死	-9.40992
布	-9.41006
加	-9.41007
取	-9.41008
苦	-9.41011
為什麼	-9.41015
fafoinana	-9.41015
▁poyave	-9.41015
替	-9.41015
醫院	-9.41015
▁cmoeho	-9.41015
eopsi	-9.41015
▁hoaeca	-9.41016
全部	-9.41017
▁fʉesʉ	-9.41024
釣魚	-9.41032
▁ngiao	-9.4106
▁petohʉyʉ	-9.41084
來到	-9.41086
▁enca	-9.41104
▁aoyosi	-9.41182
族人	-9.4121
▁nahoco	-9.41265
▁koica	-9.41269
▁hopa	-9.4131
vinano	-9.41339
獵物	-9.41387
▁hamo	-9.41572
iso	-9.41585
amoco	-9.41596
▁cohzona	-9.41977
▁kaeba	-9.42077
mzo	-9.42117
oca	-9.42368
opa	-9.4244
▁neno	-9.42749
那邊	-9.42949
poo	-9.43
可能	-9.4317
one	-9.43246
我想	-9.43628
的是	-9.43744
不同	-9.43752
ski	-9.43915
hneni	-9.4396
efʉ	-9.44212
▁ah	-9.44303
國	-9.4437
svʉtʉ	-9.44383
兩個	-9.44539
話	-9.44727
hioa	-9.45121
▁peo	-9.45491
▁smoyo	-9.45554
▁noso	-9.45659
▁不是	-9.46027
lʉa	-9.46368
我會	-9.4651
的孩子	-9.46644
▁nemo	-9.46686
▁他是	-9.46699
is	-9.46906
eng	-9.46934
mʉtʉ	-9.46948
女	-9.47168
陷阱	-9.47267
ami	-9.47296
明	-9.47336
每天	-9.47378
照顧	-9.47405
aeno	-9.47409
習慣	-9.47455
本	-9.47468
奶奶	-9.47534
平	-9.47557
姐姐	-9.47566
池塘	-9.47566
▁veia	-9.4757
貓	-9.47572
綁	-9.47572
玉米	-9.47573
躲	-9.47574
ofeihni	-9.47574
▁ecvʉhʉ	-9.47574
▁soyʉmʉ	-9.47574
臉	-9.47574
▁asohc	-9.47574
▁tʉtpʉtʉ	-9.47576
▁kiokai	-9.47583
▁sʉesʉ	-9.47584
▁mevcongʉ	-9.47588
快樂	-9.47589
如何	-9.47592
▁poepe	-9.47594
▁phieni	-9.47596
之前	-9.47603
人類	-9.47612
小山豬	-9.47651
nʉskʉ	-9.47656
▁amoconi	-9.47656
▁hocieno	-9.47673
▁hopo	-9.47776
後來	-9.47811
▁eimo	-9.47842
也是	-9.48107
▁nama	-9.48125
▁ongkosi	-9.48352
定	-9.48373
eac	-9.48398
很會	-9.48454
的聲音	-9.48455
1	-9.48497
▁akameosʉ	-9.48603
▁hiesi	-9.49226
▁koe	-9.49635
▁mito	-9.49811
eima	-9.49994
▁sieo	-9.50039
在那裡	-9.50412
那裡	-9.5042
▁原來	-9.50523
只是	-9.50651
找到	-9.50758
▁sko	-9.50775
▁mat	-9.50988
lʉi	-9.5106
com	-9.51212
▁toh	-9.51305
▁我把	-9.51374
路上	-9.51469
身體	-9.51483
ohola	-9.51718
出去	-9.51856
▁ohsi	-9.51929
▁pas	-9.5199
洞	-9.52082
ico	-9.52213
的工作	-9.52261
不喜歡	-9.52723
的名字	-9.52885
svʉta	-9.53015
cola	-9.53027
▁tote	-9.53089
二	-9.5309
還沒	-9.53426
送	-9.53626
間	-9.53867
at	-9.53884
歌	-9.54018
在下雨	-9.54051
走路	-9.54136
▁yongo	-9.54204
或	-9.54368
包	-9.54371
傳	-9.54425
毛	-9.54428
房子	-9.54491
終於	-9.54493
船	-9.54504
短	-9.54525
日	-9.54548
流	-9.54574
黑	-9.54575
接	-9.54577
眼	-9.5458
祖父	-9.5458
乾	-9.54581
皮	-9.54583
睡	-9.54589
耳	-9.54591
刺	-9.54593
圍	-9.54593
休息	-9.54594
您	-9.54594
橡皮擦	-9.54594
oisasang	-9.54594
▁atohca	-9.54594
▁heetai	-9.54594
▁socaefi	-9.54594
▁takobingi	-9.54594
兄弟姊妹	-9.54594
繼續	-9.54594
cohivneni	-9.54594
oepona	-9.54594
乾淨	-9.54594
戰爭	-9.54595
寫字	-9.54596
漢人	-9.54599
▁akoeva	-9.54601
▁seikaco	-9.54605
▁pnaa	-9.54618
▁enghova	-9.54624
▁peayofʉ	-9.54629
各種	-9.54663
▁pito	-9.54678
別人	-9.54748
傳說	-9.5475
ʉc	-9.54752
▁sofʉ	-9.54762
那小孩	-9.54809
▁cila	-9.54966
的生活	-9.54992
▁yac	-9.55021
▁yoevaha	-9.55046
下去	-9.551
別	-9.55165
▁aoyo	-9.55392
好像	-9.55527
給我	-9.55557
▁chachae	-9.55705
sneni	-9.55711
一隻	-9.55893
▁tato	-9.55942
kov	-9.5598
▁ʉm	-9.56371
豬	-9.56456
回去	-9.57332
▁coca	-9.57378
隻	-9.57575
osʉ	-9.57887
比較	-9.57917
▁paso	-9.57919
efo	-9.58103
他說	-9.58235
眼睛	-9.58491
我們來	-9.58782
▁sa	-9.5915
ing	-9.59306
kv	-9.59458
eon	-9.59625
iei	-9.597
ihosa	-9.59754
就要	-9.60159
誰	-9.60223
ʉt	-9.60399
▁ima	-9.60701
Sayungu	-9.61032
次	-9.61168
方	-9.61344
oni	-9.61387
達邦社	-9.6175
於	-9.61801
seolʉ	-9.61837
早	-9.61935
同	-9.61987
飯	-9.62034
因	-9.62035
便	-9.62059
長大	-9.62063
約	-9.62075
偷	-9.62078
笑	-9.62094
帶領	-9.62098
工	-9.62099
森林	-9.62109
拔	-9.62113
離	-9.62119
食	-9.62126
殺	-9.6213
服	-9.6213
動物	-9.6213
節	-9.62131
禮	-9.62132
散	-9.62132
烏克蘭	-9.62134
線	-9.62134
立	-9.62138
世界	-9.62138
尋找	-9.62139
翻	-9.62141
Kacaw	-9.62143
▁雖然	-9.62143
強	-9.62143
越	-9.62143
ongteng	-9.62144
▁biebimi	-9.62144
▁bʉbʉvnʉ	-9.62144
▁toalongo	-9.62144
▁topzoha	-9.62144
認識	-9.62144
▁noyʉnʉ	-9.62145
▁aitneni	-9.62145
▁yaoesiesi	-9.62145
無法	-9.62145
▁ciengona	-9.62148
otole	-9.62149
▁homna	-9.6215
豬肉	-9.62152
▁paavi	-9.62152
水管	-9.62159
吃飯	-9.62162
天空	-9.62163
▁請你	-9.62172
看見	-9.62175
▁以前	-9.62185
出生	-9.6219
說族語	-9.62203
▁hikoki	-9.62223
▁toekameosʉ	-9.62223
男子	-9.62249
▁tomaska	-9.62431
其他	-9.62465
▁emoco	-9.625
▁smai	-9.62601
cni	-9.62839
osna	-9.62917
▁mikoco	-9.62928
oyoa	-9.63023
sico	-9.63031
▁ehti	-9.63243
改變	-9.63354
▁小孩	-9.63389
▁誰	-9.63411
人家	-9.63602
因為他	-9.63655
▁ieni	-9.63699
做的	-9.63846
ovei	-9.63907
mico	-9.64035
新的	-9.64235
poya	-9.64311
▁elʉa	-9.6451
▁elʉ	-9.64516
角	-9.64531
▁tʉ	-9.64569
ʉmnʉa	-9.64765
▁是的	-9.65074
▁hof	-9.65272
聽到	-9.65282
▁mas	-9.65535
hoza	-9.65607
▁aopci	-9.66052
ngva	-9.66563
也有	-9.66858
▁ala	-9.67137
入	-9.67207
evo	-9.67213
麻	-9.67233
▁鄒族	-9.673
豆	-9.6742
搬	-9.67783
▁aʉmtʉ	-9.68061
▁motoyʉ	-9.68182
ongʉ	-9.68227
ihe	-9.68908
一起去	-9.68961
很大	-9.69546
挖	-9.69917
拉	-9.69925
▁vcongʉ	-9.70004
覺得	-9.70067
自	-9.70123
然	-9.70147
期	-9.702
身	-9.70202
藥	-9.70236
本書	-9.70245
冷	-9.70245
記	-9.70255
此	-9.70259
反	-9.70259
砍	-9.70269
實	-9.7027
至	-9.7029
照	-9.70291
割	-9.70296
族群	-9.70297
晚餐	-9.703
通	-9.70301
排	-9.70303
換	-9.70304
雨傘	-9.70304
害	-9.70306
合	-9.70309
咬	-9.7031
w	-9.7031
熊	-9.7031
meknoyo	-9.7031
▁fafcoya	-9.7031
▁hiapeoza	-9.7031
午餐	-9.7031
細	-9.7031
擦	-9.7031
弄	-9.70311
enepio	-9.70311
夢	-9.70311
▁vioing	-9.70312
▁mihna	-9.70313
▁mehea	-9.70313
▁ingoyo	-9.70315
特別	-9.70315
神靈	-9.70317
▁malala	-9.70319
而且	-9.7032
問題	-9.7032
▁teomneni	-9.70321
ohkoyo	-9.70321
今年	-9.70322
▁pʉv	-9.70323
活動	-9.70324
▁boacoo	-9.70325
山羊	-9.70347
▁smʉn	-9.70375
心想	-9.70388
感到	-9.70399
▁sopeohʉ	-9.70402
▁teongo	-9.70403
一家人	-9.70411
▁kea	-9.7042
▁taonon	-9.70465
▁aezoho	-9.70512
▁cmoi	-9.70576
下山	-9.70578
▁iceopngo	-9.70596
heʉm	-9.70633
看著	-9.70698
fei	-9.70724
大家都	-9.70726
sayungu	-9.70747
吃的	-9.70974
▁但是	-9.70994
▁loa	-9.71028
4	-9.71084
▁k	-9.71127
▁eino	-9.71169
maica	-9.71192
▁manci	-9.7135
▁yoevaho	-9.71375
kʉ	-9.71375
掉了	-9.71398
送給	-9.7143
▁maya	-9.71512
▁pantola	-9.71512
hong	-9.71669
賣	-9.71733
▁mitac	-9.71813
很高興	-9.72034
▁nat	-9.72104
meʉe	-9.72196
▁sima	-9.72277
天神	-9.72336
oza	-9.7252
ata	-9.72639
▁tith	-9.72778
▁moh	-9.72824
▁你有	-9.72838
一定	-9.72961
of	-9.72994
▁狗	-9.73067
下雨	-9.73131
▁koyo	-9.73328
▁fihngao	-9.73335
裡面	-9.73425
害怕	-9.73525
真	-9.73635
自己的	-9.73661
天上	-9.74141
學生	-9.74145
需要	-9.74264
▁pso	-9.7432
過來	-9.74504
▁imo	-9.7475
▁beahci	-9.7489
▁engʉca	-9.75096
▁kolo	-9.75167
過了	-9.75356
▁ef	-9.75728
父親	-9.75871
住在	-9.76319
▁opena	-9.76529
裝	-9.76544
▁payo	-9.76583
ʉs	-9.76664
的部落	-9.76781
han	-9.77257
▁ahtoo	-9.77355
onto	-9.77396
了很多	-9.77592
還在	-9.77904
ocic	-9.77929
八	-9.77991
▁現在	-9.78034
七	-9.78095
內	-9.78254
hoi	-9.78328
koeno	-9.78475
▁ceo	-9.78495
▁他把	-9.78698
ʉtʉ	-9.78809
▁hin	-9.7884
位	-9.78852
的錢	-9.78899
哭	-9.78974
停	-9.78982
樣	-9.79042
告訴	-9.79078
溪	-9.79095
射	-9.79108
擁有	-9.79122
veo	-9.79129
米糕	-9.79131
公	-9.79132
健康	-9.79135
特富野社	-9.79137
更	-9.79144
代	-9.79152
石	-9.79161
▁pet	-9.79161
古	-9.79169
錯	-9.79175
樂	-9.79182
祭典	-9.79184
拍	-9.79186
碗	-9.79189
到達	-9.79193
改	-9.79193
yovc	-9.79195
台	-9.79196
參加	-9.79197
kulo	-9.79198
思	-9.792
結果	-9.792
戰祭	-9.79201
教育	-9.79202
啄木鳥	-9.79203
)	-9.79204
6	-9.79204
okholan	-9.79204
▁apihana	-9.79204
▁maibayo	-9.79204
▁smaofsoso	-9.79204
▁sopeopeohʉ	-9.79204
▁peongsi	-9.79204
甜	-9.79204
(	-9.79204
侵	-9.79204
游泳	-9.79204
inguyu	-9.79204
姊姊	-9.79204
房間	-9.79205
Malala	-9.79205
▁pooyoyo	-9.79206
教導	-9.79206
umao	-9.79209
邀請	-9.79211
▁nʉthʉ	-9.79214
▁feʉngna	-9.79216
empico	-9.79218
那裏	-9.79222
▁akoyo	-9.79224
▁yotoka	-9.79227
▁那個男人	-9.79228
前面	-9.7923
oheʉ	-9.79238
▁ngoveo	-9.79259
老人家	-9.79268
我們的祖先	-9.79269
oyomza	-9.79315
日本人	-9.79328
mizi	-9.79373
▁阿里山	-9.79389
我可以	-9.79418
車子	-9.7942
▁totoefʉngʉ	-9.79467
或是	-9.7948
nosino	-9.79482
▁hnoo	-9.7949
▁pozo	-9.79531
angmo	-9.79648
▁noezoho	-9.7965
▁akoyono	-9.79659
▁avinano	-9.79724
吃了	-9.79749
九	-9.79766
男	-9.79769
tot	-9.79789
青年	-9.79838
▁maka	-9.79852
▁mioci	-9.80032
剛剛	-9.8019
生命	-9.80298
▁yʉsʉsi	-9.80399
▁tiov	-9.80524
eina	-9.80524
▁feo	-9.80542
hongi	-9.80674
很好吃	-9.80795
▁ongkoso	-9.8086
不好	-9.81062
很喜歡	-9.81565
▁別	-9.81609
你喜歡	-9.81627
老鷹	-9.8165
ocni	-9.81732
變成	-9.81756
pto	-9.82364
園	-9.82565
▁toocosʉ	-9.82569
我沒有在	-9.82665
ʉhi	-9.83157
▁aemo	-9.8328
▁ivah	-9.83414
的腳	-9.83521
這裡有	-9.8353
▁toyaf	-9.83562
還要	-9.83594
▁sʉptʉ	-9.84033
家屋	-9.8411
▁seo	-9.842
他是	-9.84492
年輕	-9.84535
故事	-9.84689
瓶子裡	-9.85344
剛好	-9.85562
我要買	-9.85651
後面	-9.85831
▁efo	-9.85894
看到了	-9.86023
走到	-9.86219
羊	-9.86241
popoha	-9.86251
橋	-9.86324
▁老鷹	-9.86338
▁mʉ	-9.8638
le	-9.86389
要去哪裡	-9.86428
直到	-9.86757
看起來	-9.86827
剛	-9.87229
至少	-9.87545
方式	-9.8765
▁孩子們	-9.87888
▁moyo	-9.87974
土	-9.88413
其	-9.88444
可	-9.88565
法	-9.88769
身上	-9.88793
日本	-9.88799
袋	-9.88807
算	-9.88853
感	-9.88853
見	-9.88857
全	-9.88893
留	-9.88913
者	-9.88914
出門	-9.88926
母	-9.88936
道	-9.88942
壓	-9.88942
長輩	-9.88946
近	-9.88947
如	-9.88948
5	-9.88952
連	-9.88955
片	-9.8896
tiskova	-9.88961
▁mposko	-9.88962
▁sasin	-9.88963
aoesiesi	-9.88964
化	-9.88965
雜	-9.88965
必	-9.88965
砰	-9.88965
彩	-9.88965
▁mahohosa	-9.88965
Tanivu	-9.88966
▁bobaito	-9.88966
▁kamcia	-9.88966
▁momaemaezo	-9.88966
▁ngangcʉngcʉ	-9.88966
▁pkaako	-9.88966
▁tvaezoya	-9.88966
腰	-9.88966
雨停了	-9.88966
▁pofngo	-9.88966
插	-9.88966
橫	-9.88966
農作物	-9.88966
▁aomane	-9.88966
papika	-9.88966
雲	-9.88966
警察	-9.88966
▁potani	-9.88966
未	-9.88966
結束	-9.88967
▁acipa	-9.88967
▁kamae	-9.88967
▁fahei	-9.88967
慢慢	-9.88967
▁meove	-9.88968
播種	-9.88968
那時候	-9.88968
受傷	-9.88968
能夠	-9.8897
今年幾歲	-9.88972
多少錢	-9.88976
toesoso	-9.88981
kulolo	-9.88981
▁toatmopsʉ	-9.88981
▁kololo	-9.88981
再見	-9.88985
▁ngov	-9.88986
外面	-9.88991
然後	-9.88994
▁teongasi	-9.88996
不論	-9.88998
等一下	-9.8901
▁emco	-9.89035
▁kha	-9.89058
sk	-9.89088
幾歲	-9.891
水鹿	-9.89105
▁yʉnʉ	-9.89109
▁yopasʉ	-9.89114
▁smopayo	-9.89136
不一樣	-9.89147
上面	-9.89156
▁esvʉta	-9.89292
下雨了	-9.89301
akak	-9.89304
總是	-9.89336
▁yooveineni	-9.89368
對著	-9.894
alas	-9.89807
▁sme	-9.89889
▁ohaevasi	-9.89948
▁coc	-9.89982
20	-9.90015
A	-9.90054
▁ten	-9.9024
omao	-9.90392
吹	-9.90437
▁Sayungu	-9.90438
▁kahkʉmnʉ	-9.90543
傳統	-9.90545
抓到	-9.90731
pak	-9.908
了我的	-9.90836
▁他們把	-9.90837
eaf	-9.9105
▁temia	-9.91169
achi	-9.91345
▁yahioai	-9.91714
是原住民	-9.92018
paicʉte	-9.92061
大社	-9.92441
▁comasa	-9.92892
的眼睛	-9.93219
去找	-9.93236
在睡覺	-9.93415
▁sono	-9.93418
▁some	-9.93809
Yangui	-9.94005
祭屋	-9.94461
tonzo	-9.94531
▁我在	-9.94705
人的	-9.94934
nova	-9.9498
kai	-9.95176
asoe	-9.95296
怎麼會	-9.95386
panto	-9.95527
男生	-9.95659
禁忌	-9.95925
在讀書	-9.95968
的事	-9.96019
▁mamo	-9.96107
早上	-9.96165
有許多	-9.9624
是不是	-9.96601
是鄒族	-9.96868
▁mayahe	-9.97007
▁momo	-9.97029
▁yono	-9.97117
那隻狗	-9.97257
高興	-9.97519
每	-9.97585
使	-9.97772
asno	-9.97778
河邊	-9.97936
地方	-9.98022
小米祭	-9.98254
oiva	-9.98287
好多	-9.98403
在家	-9.98465
氏族	-9.98502
sola	-9.98799
▁kos	-9.98812
逃	-9.98895
▁tom	-9.99155
▁sayungu	-9.992
▁tm	-9.99216
neng	-9.99303
曾經	-9.99319
我很	-9.99405
haeng	-9.99468
指	-9.99524
主	-9.99548
理	-9.99641
葉	-9.99661
踩	-9.99674
亂	-9.99687
戴	-9.99727
守	-9.99732
相	-9.99734
許	-9.99742
戰	-9.99745
打獵	-9.99751
性	-9.99753
丟	-9.99754
不管	-9.99755
命	-9.99755
亮	-9.99756
整	-9.99762
夜	-9.99763
剝	-9.99765
安	-9.99768
互相	-9.9977
成年禮	-9.99771
客	-9.99773
特	-9.99774
觀	-9.99775
練習	-9.99776
特富野	-9.99776
月亮	-9.99777
足	-9.9978
男子會所	-9.99781
任	-9.99782
造	-9.99782
養	-9.99783
城	-9.99783
埋	-9.99783
uachumu	-9.99784
sngʉsngʉyo	-9.99784
~	-9.99784
▁cmʉcmʉ	-9.99784
▁cofkoya	-9.99784
▁macicihi	-9.99784
▁saiptoko	-9.99784
▁taipaho	-9.99784
▁toapzo	-9.99784
例如	-9.99784
致	-9.99784
▁tengnao	-9.99784
們昨天去	-9.99784
接受	-9.99784
d	-9.99784
▁bit	-9.99785
▁niahosa	-9.99785
▁totiski	-9.99785
勇士	-9.99785
tohʉngva	-9.99785
度	-9.99785
選	-9.99785
若	-9.99785
嬰兒	-9.99785
eohngi	-9.99785
oehanva	-9.99785
放置	-9.99785
▁tengami	-9.99786
稱呼	-9.99786
畫畫	-9.99787
策	-9.99787
▁afnas	-9.99789
▁seito	-9.9979
▁koiyo	-9.9979
男性	-9.99791
▁nanʉhtʉ	-9.99792
▁soiko	-9.99794
女方	-9.99796
▁aasvʉtʉ	-9.99797
跑步	-9.99797
拍手	-9.99798
▁cfoa	-9.99799
▁從前	-9.998
進入	-9.99803
打掃	-9.99805
vhona	-9.99809
認為	-9.9981
▁ehtothomʉ	-9.99811
▁sose	-9.99811
前往	-9.99818
▁yʉmeʉmʉ	-9.9984
以及	-9.99843
來這裡	-9.99849
快一點	-9.99858
▁yahngʉyʉ	-9.99871
▁choa	-9.99873
開心	-9.99886
sakio	-9.99887
▁hophinasi	-9.99911
▁inoconi	-9.99919
喝水	-9.99933
的事情	-10
當時	-10.0001
▁hoomza	-10.0008
▁你幫我	-10.0008
▁tngoo	-10.001
vono	-10.0012
▁那個人	-10.0017
的儀式	-10.0025
的歌	-10.0025
並不	-10.0029
▁mamameoito	-10.0041
tav	-10.0051
也可以	-10.0052
▁mohta	-10.0053
▁mimio	-10.0053
▁cohm	-10.0056
▁aoso	-10.0142
他們要	-10.0144
▁sasmoyʉskʉ	-10.0155
原來是	-10.0155
aihe	-10.0157
的菜	-10.0157
▁eya	-10.0183
▁yoho	-10.0192
我今天	-10.0217
非常好	-10.0232
第二	-10.0234
野	-10.0248
就可以	-10.0257
不同的	-10.026
ongki	-10.0262
poyo	-10.0308
來的	-10.0311
好了	-10.0325
還沒有	-10.0382
回家了	-10.0383
▁noyano	-10.0387
▁lohto	-10.039
▁tetoco	-10.0393
▁你們的	-10.0397
▁mosoco	-10.0419
tan	-10.0425
▁totea	-10.0426
她是	-10.0433
▁peis	-10.0436
會唱歌	-10.0444
▁pono	-10.0465
也要	-10.0503
很久以前	-10.0503
ihin	-10.051
國家	-10.0529
他們在	-10.0538
▁mos	-10.0564
man	-10.0566
▁ciha	-10.0584
漂亮	-10.0614
我要去	-10.0618
▁emooso	-10.062
eongʉ	-10.0649
有沒有	-10.0676
回到	-10.0676
▁tes	-10.0703
kaebʉ	-10.073
▁sno	-10.0736
想到	-10.0754
▁mam	-10.0774
mayasvi	-10.0777
yaezoi	-10.0788
▁pea	-10.0808
▁af	-10.0809
▁yam	-10.0836
otes	-10.0836
的路	-10.0846
坐下	-10.0865
▁temza	-10.0882
▁fih	-10.0901
ʉh	-10.0906
ahto	-10.0927
善	-10.094
▁kaeb	-10.0952
botngonʉ	-10.0969
本來	-10.0975
▁我沒有	-10.0982
去學校	-10.0989
比賽	-10.1018
kola	-10.1026
提	-10.1041
▁那你	-10.1069
ica	-10.1077
teoyon	-10.1084
就好	-10.1089
hʉngʉ	-10.1103
ʉecʉ	-10.1104
▁teolʉ	-10.1119
祖先	-10.1131
▁main	-10.1131
要做	-10.1131
epʉnga	-10.1146
斷	-10.1147
時間	-10.1149
解	-10.1149
槍	-10.1159
通常	-10.117
▁cʉyʉ	-10.1173
罵	-10.1173
社	-10.1176
達邦	-10.1177
香	-10.1178
網	-10.1179
切	-10.1182
站	-10.1183
活	-10.1184
農	-10.1186
試	-10.1186
eoi	-10.1187
釣	-10.1188
傷	-10.1188
輕	-10.1188
婚	-10.1188
縫	-10.1189
語	-10.1189
衣	-10.119
決定	-10.119
搭	-10.119
體	-10.119
日本政府	-10.1191
靠近	-10.1191
品	-10.1191
幫助	-10.1191
洋	-10.1191
紅	-10.1191
圈	-10.1191
器	-10.1191
怕	-10.1191
持	-10.1191
影	-10.1191
交換	-10.1191
聚集	-10.1191
藤	-10.1191
▁ecngi	-10.1191
存	-10.1191
星星	-10.1191
柬埔寨	-10.1191
拜訪	-10.1191
追	-10.1191
牙	-10.1192
套	-10.1192
遷	-10.1192
油	-10.1192
耶	-10.1192
O	-10.1192
W	-10.1192
tibu	-10.1192
30	-10.1192
oyongsova	-10.1192
yanosoyo	-10.1192
▁aepʉngʉ	-10.1192
▁alolongʉ	-10.1192
▁biavovei	-10.1192
▁bitotonʉ	-10.1192
▁cmʉfeʉ	-10.1192
▁hosoyʉma	-10.1192
▁mahcohcoyo	-10.1192
▁oyofnga	-10.1192
▁patongkoonʉ	-10.1192
▁peobanga	-10.1192
▁sapci	-10.1192
▁sincyang	-10.1192
▁tibo	-10.1192
▁tmotmaʉzʉzʉ	-10.1192
▁tokeoya	-10.1192
▁tooyokeo	-10.1192
▁yaineno	-10.1192
半	-10.1192
很勤勞	-10.1192
沖	-10.1192
煩	-10.1192
鋸	-10.1192
▁moezʉ	-10.1192
▁ngohco	-10.1192
▁smopcoko	-10.1192
摩托車	-10.1192
祈福	-10.1192
酸	-10.1192
2022	-10.1192
7	-10.1192
mocaefi	-10.1192
▁abohtʉ	-10.1192
季	-10.1192
▁miteohi	-10.1192
▁sʉngcʉ	-10.1192
賞	-10.1192
▁Tahai	-10.1192
▁congeoha	-10.1192
甘	-10.1192
窗戶	-10.1192
▁asongho	-10.1192
▁eyasasmoyʉskʉ	-10.1192
▁mooyoyai	-10.1192
海龜	-10.1192
▁sopihi	-10.1192
▁kokeo	-10.1192
張	-10.1192
Sincyang	-10.1192
阿姨	-10.1192
的日子	-10.1192
隨便	-10.1192
的想法	-10.1192
中午	-10.1192
用右手	-10.1192
▁topioha	-10.1192
teofz	-10.1192
▁你有幾個	-10.1192
旁邊	-10.1192
河流	-10.1192
女兒	-10.1192
飛鼠	-10.1192
太陽出來了	-10.1193
▁zitensa	-10.1193
提親	-10.1193
▁kali	-10.1193
帶著雨傘	-10.1193
太久	-10.1193
稱為	-10.1193
▁conohie	-10.1193
菜園	-10.1193
講話	-10.1193
搖動	-10.1193
otoli	-10.1194
▁sekai	-10.1194
掉下來	-10.1194
褲子	-10.1194
她是我的	-10.1195
再次	-10.1195
記得	-10.1195
海鳥	-10.1195
長者	-10.1195
▁emoovei	-10.1195
森林裡	-10.1196
▁奶奶說	-10.1197
▁ceoyo	-10.1198
▁peepeoci	-10.1201
ingha	-10.1203
作為	-10.1204
抓魚	-10.1204
▁tenva	-10.1205
想起	-10.1206
主要	-10.1207
穿著	-10.1207
oeno	-10.1208
▁nochʉmʉ	-10.1208
女子	-10.1213
很遠	-10.1213
oachipa	-10.1215
去山上	-10.1216
家人	-10.1216
滿了	-10.1218
鄒語	-10.1219
zonʉ	-10.1222
遇到	-10.1224
▁aepʉnga	-10.1227
▁coveo	-10.1228
獵人	-10.1229
▁mofti	-10.123
▁maafo	-10.1236
▁mooteo	-10.1238
▁ngayo	-10.1239
▁eN	-10.1239
拿到	-10.1239
ngneni	-10.1239
的時間	-10.1248
koyo	-10.1251
toeva	-10.1251
看看	-10.1259
跟我	-10.1269
honga	-10.1271
▁asona	-10.1271
家庭	-10.1281
ovnʉ	-10.1281
▁yʉlʉ	-10.1291
▁fsoyo	-10.1302
▁nate	-10.1305
並沒有	-10.1306
▁mako	-10.1311
▁imia	-10.1316
fʉnʉ	-10.1325
過去的	-10.1348
你可以	-10.1362
pu	-10.1365
tisi	-10.1373
▁isin	-10.1396
▁meoi	-10.1402
▁yata	-10.1404
分給	-10.1405
▁nomʉ	-10.1414
toton	-10.1426
evono	-10.1429
oeso	-10.1434
的頭髮	-10.1435
都要	-10.1436
茶	-10.1443
okosi	-10.1448
▁你來	-10.1451
ngzot	-10.1455
小心	-10.1456
▁ito	-10.1467
那時	-10.1475
的學校	-10.1487
▁anga	-10.1493
眾人	-10.1512
幾個	-10.1537
在一起	-10.1562
河	-10.1562
▁oheco	-10.1579
momza	-10.1585
▁inoso	-10.1589
最好	-10.1593
▁moni	-10.1662
我不	-10.1668
是男生	-10.168
▁mea	-10.1695
▁我和	-10.1696
我叫	-10.1709
個人	-10.1711
▁tekoc	-10.1726
畫圖	-10.1734
很多人	-10.1736
這是我的	-10.1743
的故事	-10.1748
我也	-10.1751
的食物	-10.1764
。「	-10.1767
一起走	-10.1787
g	-10.1787
便當	-10.1792
conia	-10.1799
出去玩	-10.1805
▁hio	-10.1855
▁siho	-10.1894
iy	-10.192
一位	-10.1922
很痛	-10.1924
一天	-10.1931
peohʉ	-10.1956
oz	-10.1961
vneni	-10.1964
meois	-10.202
pin	-10.207
用竹子	-10.2121
yoyo	-10.2122
上山	-10.2122
▁solen	-10.2157
poha	-10.2172
到山上	-10.2209
難過	-10.2217
給你	-10.2279
eisi	-10.2298
我就	-10.2326
ezoho	-10.2348
深	-10.235
▁mion	-10.2383
chomo	-10.2391
titha	-10.2396
aiti	-10.2404
些	-10.2412
ezohi	-10.2415
Ap	-10.2415
sansana	-10.242
yoni	-10.2423
下次	-10.2434
機	-10.2456
▁cong	-10.2483
第	-10.2486
掌	-10.2502
的蛇	-10.2507
滿	-10.2528
我們家	-10.2529
我們都	-10.253
破	-10.254
事情	-10.254
屬於	-10.255
空	-10.2554
受	-10.2559
兒	-10.256
世	-10.256
蝦	-10.256
條	-10.2562
失	-10.2562
▁maito	-10.2564
塊	-10.2564
準	-10.2564
電視	-10.2567
曬	-10.2568
部	-10.2569
在石頭上	-10.2569
熟	-10.2569
步	-10.2569
差	-10.257
屋頂	-10.257
鼠	-10.257
搖	-10.257
寶	-10.2571
錄	-10.2571
肥	-10.2571
味	-10.2571
獸	-10.2571
配	-10.2571
訓	-10.2571
電	-10.2571
衝	-10.2571
8	-10.2572
幸	-10.2572
的作物	-10.2572
護	-10.2572
餓	-10.2572
轉	-10.2572
南	-10.2572
登	-10.2572
阿	-10.2572
標	-10.2572
治	-10.2572
修	-10.2572
大巨人	-10.2572
獨	-10.2572
討	-10.2572
那麼多	-10.2572
勞	-10.2573
姑	-10.2573
敬	-10.2573
項	-10.2573
髒	-10.2573
阿美族	-10.2573
低	-10.2573
格	-10.2573
▁lolko	-10.2573
嚇	-10.2573
朝	-10.2573
脫	-10.2573
Y	-10.2573
]	-10.2573
bochio	-10.2573
▁beoko	-10.2573
▁eoteoteozo	-10.2573
▁kacaw	-10.2573
▁savoloo	-10.2573
▁tʉtpʉta	-10.2573
捉	-10.2573
癢	-10.2573
哇	-10.2573
商店	-10.2573
在都市	-10.2573
稍微	-10.2573
▁nanghiya	-10.2573
▁tmaolalʉ	-10.2573
▁mainsohʉ	-10.2573
▁nivno	-10.2573
▁tomamacongo	-10.2573
[	-10.2573
富	-10.2573
圓	-10.2573
▁yatonga	-10.2573
▁yophi	-10.2573
臺	-10.2573
▁sopepea	-10.2573
什麼時候	-10.2573
Atai	-10.2573
沉	-10.2573
▁hoehongo	-10.2573
祝福	-10.2573
答應	-10.2573
布農族	-10.2573
搭公車	-10.2573
吵架	-10.2573
▁lalaoya	-10.2573
製造	-10.2573
▁kioiko	-10.2573
爭取	-10.2573
▁maviya	-10.2573
▁tongsoha	-10.2573
年糕	-10.2574
想念	-10.2574
▁amso	-10.2574
男方	-10.2574
以為	-10.2574
ahʉya	-10.2574
杯子	-10.2574
隊長	-10.2574
▁小布	-10.2574
▁hiyoyo	-10.2574
ecihi	-10.2574
各自	-10.2574
捕魚	-10.2575
anc	-10.2575
找不到	-10.2575
祖父祖母	-10.2575
人民	-10.2576
▁nooteoyono	-10.2576
▁hovahi	-10.2576
opneni	-10.2576
小鋤頭	-10.2576
▁yʉʉcʉcʉh	-10.2577
▁yoevahneni	-10.2577
各個	-10.2577
收成	-10.2577
茶山	-10.2578
▁tʉpʉ	-10.2578
loʉngʉ	-10.2579
不斷	-10.2579
事先	-10.2579
▁好啊	-10.2579
小米酒	-10.258
▁aoeva	-10.258
一條	-10.2581
喝酒	-10.2581
yonsoo	-10.2582
▁akameosa	-10.2582
▁eyafoo	-10.2582
失去	-10.2583
女人們	-10.2583
受到	-10.2583
長老	-10.2584
ayomonʉ	-10.2584
兒子	-10.2585
大雨	-10.2586
最喜歡	-10.2586
▁keo	-10.2588
水田	-10.2588
▁nenosi	-10.2589
上船	-10.2589
挖到	-10.2592
心裡	-10.2592
pʉya	-10.2593
拿著	-10.2596
▁sokoeva	-10.2597
地上	-10.2599
▁capo	-10.2599
▁要讓	-10.2599
▁eiho	-10.26
教會	-10.2603
那女孩	-10.2608
才會	-10.2609
真是	-10.2609
▁maameoito	-10.261
▁epei	-10.261
兩人	-10.2612
oatee	-10.2615
▁teovahi	-10.2617
▁tmoezoho	-10.2619
你是不是	-10.2622
▁oho	-10.2622
▁mameoihe	-10.2623
所有的	-10.2623
的狗	-10.2625
給他	-10.2627
▁eototaveia	-10.263
peipei	-10.2632
fotng	-10.2635
▁papa	-10.2635
我的陷阱	-10.2635
本來就	-10.265
那男孩	-10.265
▁pop	-10.2653
▁amzo	-10.2653
讓他	-10.2655
了許多	-10.2656
▁loe	-10.2656
不動	-10.2665
每個人	-10.2667
▁ohaesasi	-10.2677
▁sbokono	-10.2687
都有	-10.2689
▁soopozo	-10.2689
ene	-10.2699
下方	-10.2703
回來了	-10.2712
teoyono	-10.2713
會洗衣服	-10.2717
我的孩子	-10.2717
eteoyono	-10.2723
的女孩	-10.2724
▁他們有	-10.2724
我有一隻	-10.2725
我們為	-10.2725
▁ahoisi	-10.2734
▁maeno	-10.2737
汪氏	-10.2744
的地瓜	-10.2747
▁toveoco	-10.2757
種的	-10.2758
的方式	-10.2766
heco	-10.2784
現在是	-10.2806
pova	-10.2806
▁aotothom	-10.2814
sv	-10.2816
▁seolʉano	-10.2833
五個人	-10.2834
他要	-10.2851
▁meha	-10.2853
▁poh	-10.2863
noepohʉ	-10.2866
svovei	-10.2874
▁yopato	-10.2875
▁mimzac	-10.2881
▁moat	-10.2889
不到	-10.2904
你看	-10.2922
三十	-10.2923
的手	-10.2942
▁tanoa	-10.2949
很難過	-10.2961
我知道	-10.2968
lahe	-10.2978
▁nooyo	-10.3005
onana	-10.3019
在山上	-10.3029
但是他	-10.3039
osnia	-10.3039
▁poac	-10.3039
是一個	-10.3042
他沒有	-10.3064
▁smoyoa	-10.3064
▁yaahioai	-10.3095
teona	-10.3113
麻竹	-10.3127
kang	-10.3136
maamtanʉ	-10.3142
為他	-10.3154
hikok	-10.3167
ohaesaso	-10.3182
到處	-10.3185
我很喜歡	-10.3203
▁miso	-10.3207
tave	-10.3208
▁tic	-10.3227
不需要	-10.3233
tho	-10.3256
漂亮的	-10.3271
▁eto	-10.3422
阿里山	-10.3432
tneni	-10.3442
裡有好多	-10.3464
不用	-10.3475
我們是	-10.3477
▁ohno	-10.3477
▁taha	-10.3507
▁osic	-10.3523
的肉	-10.3523
我們在	-10.3531
▁這是第	-10.3542
▁ceon	-10.3568
有兩個	-10.3574
ʉm	-10.3592
少的	-10.3599
nca	-10.3612
的角	-10.3662
的原住民	-10.3698
▁aangae	-10.372
畫	-10.3736
M	-10.3748
愈來愈	-10.3775
掃	-10.3795
▁pah	-10.3798
epohʉ	-10.3827
跟他	-10.3854
tong	-10.3854
會下雨	-10.3882
織布的	-10.3889
ospotʉ	-10.3925
很小	-10.3933
▁tetoc	-10.395
▁eop	-10.3959
的生命	-10.3975
請你	-10.398
▁mosoc	-10.3993
好好	-10.3993
喜歡讀書	-10.4004
原	-10.4013
好吃	-10.4017
要種	-10.4033
員	-10.4051
當我	-10.4053
epe	-10.4066
每個	-10.4069
▁hohocmas	-10.4083
他想	-10.4091
voveia	-10.4094
認	-10.4102
總	-10.4103
mameo	-10.4103
粗	-10.4107
feongo	-10.411
明天要	-10.4116
3	-10.4118
看電視	-10.4135
我來	-10.4137
除	-10.4142
thomʉ	-10.4149
現	-10.415
玉山	-10.4151
掛	-10.4154
apang	-10.4154
▁hophina	-10.4156
類	-10.416
撞	-10.4163
美	-10.4163
注意	-10.4165
願意	-10.4165
▁botas	-10.4165
件	-10.4166
今	-10.4167
區	-10.4168
矮	-10.4168
累	-10.4169
烤	-10.4171
鋤	-10.4172
稻	-10.4172
程	-10.4172
求	-10.4173
應	-10.4173
涼	-10.4173
暖	-10.4174
越來越	-10.4174
讀	-10.4174
料	-10.4174
開車	-10.4174
建	-10.4174
黃	-10.4174
載	-10.4174
閒	-10.4174
候	-10.4174
醫	-10.4174
索	-10.4174
某	-10.4174
願	-10.4174
溫	-10.4174
綠色	-10.4174
鈔	-10.4174
汗	-10.4174
注	-10.4174
乎	-10.4174
hipongana	-10.4174
擊	-10.4174
堆	-10.4174
屬	-10.4174
慢	-10.4175
堅	-10.4175
奏	-10.4175
惜	-10.4175
所以我	-10.4175
鋤頭	-10.4175
舊	-10.4175
▁taivan	-10.4175
吵	-10.4175
腳踏車	-10.4175
惡	-10.4175
祝	-10.4175
絕	-10.4175
I	-10.4175
▁macocono	-10.4175
10	-10.4175
基	-10.4175
童	-10.4175
仍然	-10.4175
退	-10.4175
T	-10.4175
利	-10.4175
單	-10.4175
密	-10.4175
▁老鷹去問	-10.4175
責備	-10.4175
這麼多	-10.4175
揹	-10.4175
烏	-10.4175
貪	-10.4175
XXX	-10.4175
▁lingngoo	-10.4175
跡	-10.4175
hohcʉbʉ	-10.4175
▁aoseoseolʉ	-10.4175
▁bangno	-10.4175
▁bohsifoo	-10.4175
▁boveici	-10.4175
▁engocha	-10.4175
▁kakapana	-10.4175
▁kalalo	-10.4175
▁kangngofo	-10.4175
▁kanpioto	-10.4175
▁ketbʉ	-10.4175
▁kʉehoi	-10.4175
▁maikoyongo	-10.4175
▁meobango	-10.4175
▁nongonongo	-10.4175
▁oepʉngʉ	-10.4175
▁ohsosohco	-10.4175
▁oyofonʉ	-10.4175
▁patkaya	-10.4175
▁pcoknʉ	-10.4175
▁piepiya	-10.4175
▁soetohvʉ	-10.4175
▁tmoepoyʉ	-10.4175
▁tʉfsʉ	-10.4175
▁我的膝蓋	-10.4175
一會兒	-10.4175
他是我的老師	-10.4175
懸崖	-10.4175
椅子上	-10.4175
歷	-10.4175
燙	-10.4175
番石榴	-10.4175
盪	-10.4175
緊	-10.4175
蜻	-10.4175
要做什麼	-10.4175
▁zohco	-10.4175
幼	-10.4175
獨角仙	-10.4175
▁aemana	-10.4175
▁我昨天	-10.4175
列	-10.4175
呀	-10.4175
孫	-10.4175
庭院	-10.4175
棒	-10.4175
盤	-10.4175
知識	-10.4175
是做什麼	-10.4175
醬油	-10.4175
Motoyʉ	-10.4175
sʉlopʉn	-10.4175
懶	-10.4175
相互	-10.4175
▁sopohng	-10.4175
9	-10.4175
▁apngo	-10.4175
▁saipa	-10.4175
南瓜	-10.4175
嘗試	-10.4175
告知	-10.4175
嘲笑	-10.4175
▁lesmo	-10.4175
Sukalo	-10.4175
胡	-10.4175
▁miyapo	-10.4175
護士	-10.4175
討論	-10.4175
限制	-10.4175
靈魂	-10.4175
法術	-10.4175
▁teaph	-10.4175
小小的	-10.4175
▁aʉsvʉta	-10.4175
木柴	-10.4175
立刻	-10.4175
▁vongka	-10.4175
黃金	-10.4175
▁ciengpocai	-10.4175
▁tacʉmʉ	-10.4175
家族成員	-10.4175
滿滿	-10.4176
的頭髮很長	-10.4176
集中	-10.4176
下午	-10.4176
有時候	-10.4176
離開了	-10.4176
▁opco	-10.4176
平原	-10.4176
樂野	-10.4176
▁toapio	-10.4176
念書	-10.4176
稻米	-10.4176
如此	-10.4176
放棄	-10.4176
古早	-10.4176
平安	-10.4176
完全	-10.4176
男女	-10.4177
▁aacni	-10.4177
▁pasonaenva	-10.4177
相信	-10.4177
起床	-10.4177
加入	-10.4177
▁oahtoa	-10.4177
去教會	-10.4177
tiaki	-10.4177
▁tothoc	-10.4177
▁pngoo	-10.4177
頭目	-10.4177
處理	-10.4177
▁nomso	-10.4178
小島	-10.4178
馬上	-10.4178
整個	-10.4178
▁sokalo	-10.4178
完成	-10.4178
命名	-10.4178
▁yim	-10.4178
▁evasʉzʉ	-10.4178
到底	-10.4179
一顆	-10.4179
▁ahngʉ	-10.4179
▁cocvo	-10.4179
tamako	-10.4179
之間	-10.418
山美	-10.418
▁cʉehʉ	-10.418
打算	-10.418
碰到	-10.418
掃地	-10.4181
不敢	-10.4181
責罵	-10.4181
梨子	-10.4181
借錢	-10.4182
▁teopoya	-10.4182
河水	-10.4182
一件	-10.4182
▁hmoi	-10.4183
▁aʉsvʉsvʉtʉ	-10.4184
門口	-10.4184
▁ngʉcʉ	-10.4184
▁keʉpʉsi	-10.4185
▁fifiho	-10.4185
起火	-10.4186
▁yakio	-10.4186
▁atfʉngʉ	-10.4186
去打獵	-10.4186
機會	-10.4187
開門	-10.4187
miome	-10.4187
就不管	-10.4187
去哪裡	-10.4187
這位	-10.419
去河邊	-10.4191
oyʉcʉ	-10.4191
網子	-10.4192
海水	-10.4192
cʉfʉ	-10.4192
▁acʉcʉhʉ	-10.4192
olol	-10.4193
白天	-10.4193
▁聽說	-10.4194
三天	-10.4197
現在在哪裡	-10.4197
▁smohno	-10.4198
sʉfeʉngnʉ	-10.4198
aʉnpʉnpʉ	-10.4198
都是用	-10.4199
▁efoco	-10.4204
▁ehʉngʉ	-10.4207
▁maiho	-10.4208
inhi	-10.4209
來自	-10.4209
是很	-10.4213
有一次	-10.4215
▁ehoha	-10.4215
打小孩	-10.4216
▁feoho	-10.4217
▁mahto	-10.4219
hang	-10.422
▁anooc	-10.4222
再也	-10.4222
▁你的家	-10.4222
她們	-10.4223
拿來	-10.4223
就好了	-10.4229
▁你明天	-10.4229
tu	-10.4231
就這樣	-10.4231
▁ohpoeho	-10.4235
▁yoohngozo	-10.4235
▁paiftonga	-10.4243
長大了	-10.4243
▁miski	-10.4243
mafe	-10.4251
▁kosʉ	-10.4252
▁sooci	-10.4254
▁你今天	-10.4261
找到了	-10.4263
做的事	-10.4267
我的頭	-10.4267
很久了	-10.4268
▁sma	-10.4275
▁今天是	-10.4277
都可以	-10.4282
▁moengʉ	-10.4288
maskʉ	-10.4291
教你	-10.4295
pepe	-10.4296
手機	-10.4299
tmopsʉ	-10.4301
有一天	-10.4302
taini	-10.4303
家的	-10.4305
▁1.	-10.4317
▁loy	-10.4322
▁我想要	-10.4323
的照片	-10.4329
koka	-10.433
▁tahae	-10.4348
angoso	-10.4384
鄒族部落	-10.44
本來就是	-10.4403
soka	-10.4413
▁cei	-10.4415
在路上	-10.4425
▁你媽媽	-10.4427
很深	-10.4443
▁tposʉsi	-10.4446
到河邊	-10.4448
aosnasi	-10.4449
一家	-10.4458
買的	-10.4463
但他	-10.4464
很美麗	-10.4465
要好好	-10.4472
給了	-10.4482
asngʉcʉ	-10.4487
hocma	-10.4491
voyo	-10.4499
▁我已經	-10.4499
我不會	-10.4514
pong	-10.4522
的傳統	-10.4546
的草	-10.4575
cx	-10.4597
她說	-10.4598
的書	-10.4598
ocia	-10.46
真正的	-10.4656
蜜蜂	-10.4659
的樹	-10.4672
會說鄒語	-10.471
00	-10.4713
方便	-10.4714
eopi	-10.4751
yongo	-10.4757
的新	-10.4767
▁讓小孩	-10.4774
engʉ	-10.4782
走過	-10.4803
▁emoosi	-10.4821
pei	-10.4822
瓶子	-10.4822
▁omza	-10.4847
▁coho	-10.4848
▁emoomo	-10.4848
▁isic	-10.4866
ngs	-10.4887
▁ve	-10.491
家鄉的	-10.4912
thi	-10.4918
temoco	-10.4938
tʉi	-10.4939
才有	-10.495
紅色	-10.4967
隻青蛙	-10.4977
eti	-10.5005
yafa	-10.5064
都沒	-10.5102
也很	-10.5105
桌上	-10.5138
▁那我	-10.5145
今天的	-10.5149
沒有人	-10.5153
tva	-10.5188
們的家	-10.5191
是學生	-10.5199
紅色的	-10.5203
是啊	-10.523
家鄉	-10.5261
tosa	-10.5282
tothomʉ	-10.5318
nghi	-10.5346
▁我幫	-10.5385
好喝	-10.5392
anate	-10.5433
嘴巴	-10.5455
▁moson	-10.548
那邊的	-10.5498
▁pap	-10.5504
花園	-10.5514
六	-10.5518
好幾	-10.5548
有些	-10.5567
aocono	-10.5605
▁ovo	-10.5606
趕	-10.5613
來找	-10.5624
洗衣服	-10.5697
的鄒語	-10.5726
oemi	-10.5727
▁bon	-10.5728
十五	-10.5729
不多	-10.5736
▁yomz	-10.5763
說鄒語	-10.5764
peohi	-10.5809
聲音	-10.5817
久	-10.5818
有三個	-10.583
sngʉcʉ	-10.5866
適合	-10.594
把他	-10.5957
peoha	-10.5957
怎麼說	-10.5973
遺	-10.5979
有一位	-10.6004
afeo	-10.6009
2	-10.6026
結婚	-10.6051
居住	-10.6054
aʉnpʉnp	-10.6056
▁bomemeal	-10.6058
經	-10.6059
湯	-10.606
參與	-10.6063
▁jidensa	-10.6064
社會	-10.6065
直	-10.6065
躺在	-10.6066
父	-10.6069
急	-10.607
族語	-10.607
根	-10.6071
何	-10.6072
床	-10.6073
爬	-10.6076
故鄉	-10.6076
吃完	-10.6077
哪	-10.6077
禁止	-10.6078
忙	-10.6078
簍	-10.6079
▁sasing	-10.6079
paceof	-10.608
居	-10.608
具	-10.608
箭	-10.6081
嫁	-10.6081
架	-10.6081
騙	-10.6081
要去哪	-10.6081
的顏色	-10.6081
祖	-10.6081
要吃什麼	-10.6082
金	-10.6082
保	-10.6082
滑	-10.6082
晃	-10.6082
結	-10.6082
引	-10.6082
形	-10.6082
K	-10.6082
傷心	-10.6082
靈	-10.6082
無	-10.6082
情	-10.6082
承	-10.6083
音	-10.6083
依	-10.6083
規	-10.6083
豐	-10.6083
捏	-10.6083
血	-10.6083
保護	-10.6084
該	-10.6084
快樂王子	-10.6084
搭建	-10.6084
那些孩子	-10.6084
升	-10.6084
尊敬	-10.6084
篩	-10.6084
硬	-10.6084
告	-10.6084
騎	-10.6084
業	-10.6084
西方的	-10.6084
東	-10.6084
的貨幣	-10.6084
曾	-10.6084
束	-10.6084
吸	-10.6084
鹽	-10.6084
言	-10.6084
嘴	-10.6084
沒有辦法	-10.6084
牆	-10.6084
殼	-10.6084
混	-10.6084
聯	-10.6084
樑	-10.6084
煙	-10.6084
的情況	-10.6084
汁	-10.6084
的祭儀	-10.6084
談	-10.6084
▁miebi	-10.6084
▁skoskopna	-10.6084
不好意思	-10.6084
彎	-10.6084
G	-10.6084
afafeoi	-10.6084
eatisk	-10.6084
ecvʉha	-10.6084
panathao	-10.6084
▁bitoyange	-10.6084
▁eyabobonʉ	-10.6084
▁eʉskʉ	-10.6084
▁eʉsvʉsvʉta	-10.6084
▁fiifiho	-10.6084
▁lingki	-10.6084
▁meicaefi	-10.6084
▁nananghinghia	-10.6084
▁navconga	-10.6084
▁ngesangsi	-10.6084
▁ngoheʉngʉ	-10.6084
▁otaseoni	-10.6084
▁patoyangz	-10.6084
▁posiahʉ	-10.6084
▁saasmoyʉskʉ	-10.6084
▁saitongo	-10.6084
▁tamayaeana	-10.6084
▁timaviya	-10.6084
▁tmaʉzʉ	-10.6084
▁tongabo	-10.6084
▁tonghifza	-10.6084
▁toococosʉ	-10.6084
一段時間	-10.6084
也穿上	-10.6084
又大又	-10.6084
很懶惰	-10.6084
忍耐	-10.6084
爐	-10.6084
賣完了	-10.6084
郵	-10.6084
papoevʉ	-10.6084
▁hioyapo	-10.6084
▁kokesongo	-10.6084
▁maemoemoo	-10.6084
▁mahfoyo	-10.6084
▁meemelʉ	-10.6084
▁mtoeho	-10.6084
▁tibosongo	-10.6084
▁toococosi	-10.6084
▁yohmoyo	-10.6084
▁yolonana	-10.6084
下課了	-10.6084
▁himeo	-10.6084
▁mayʉmʉ	-10.6084
患	-10.6084
沒辦法	-10.6084
籬	-10.6084
辣	-10.6084
飽	-10.6084
▁ntʉha	-10.6084
▁yooving	-10.6084
▁yopevai	-10.6084
蔥	-10.6084
▁yansoo	-10.6084
笨	-10.6084
苗	-10.6084
號	-10.6084
貼	-10.6084
陷	-10.6084
初	-10.6084
因為牠在	-10.6084
姓	-10.6084
真是太棒了	-10.6084
攻擊	-10.6084
▁sopioi	-10.6084
削	-10.6084
萬	-10.6084
▁kengsaco	-10.6084
勇敢	-10.6084
牆壁	-10.6084
腐	-10.6084
iosongo	-10.6084
阻擋	-10.6084
▁mafofo	-10.6084
古調	-10.6084
▁sohoyo	-10.6084
則	-10.6084
eicha	-10.6084
▁teoteai	-10.6084
番	-10.6084
▁你們家有幾個	-10.6084
yapasuongʉ	-10.6084
虎頭蜂	-10.6084
農夫	-10.6084
姊妹	-10.6084
按照	-10.6084
▁tomʉti	-10.6085
peeseni	-10.6085
很快就	-10.6085
廣場	-10.6085
用左手	-10.6085
也沒了	-10.6085
回娘家	-10.6085
計算	-10.6085
軍隊	-10.6085
Uongʉ	-10.6085
確定	-10.6085
▁yomoyo	-10.6085
點鐘	-10.6085
困難	-10.6085
道歉	-10.6085
▁esongʉ	-10.6085
正確	-10.6085
▁tahza	-10.6085
芒草	-10.6085
▁akokoyo	-10.6085
另外	-10.6085
射擊	-10.6085
味道	-10.6085
▁mivahi	-10.6085
▁fiteo	-10.6085
丟傷	-10.6085
阿公	-10.6085
唸書	-10.6085
裝滿了	-10.6085
安全	-10.6085
教室	-10.6085
楓樹	-10.6085
幾乎	-10.6085
最終	-10.6085
▁這是誰的	-10.6085
▁mayoyoansoo	-10.6086
怎麼辦	-10.6086
▁sinvi	-10.6086
參加祭典	-10.6086
長得很好	-10.6086
大約	-10.6086
方法	-10.6086
推倒	-10.6086
擋住	-10.6086
難得	-10.6086
至於	-10.6086
復	-10.6086
▁tmonoi	-10.6086
Ku	-10.6086
要喝的	-10.6086
▁pahaf	-10.6087
inoli	-10.6087
越來越多	-10.6087
▁taʉza	-10.6087
隔天	-10.6087
成熟	-10.6087
隨著	-10.6087
原住民族群	-10.6087
平常	-10.6087
戰神	-10.6087
臨時	-10.6087
一支	-10.6087
veoveo	-10.6087
少女	-10.6087
在海上	-10.6088
敵人	-10.6088
棉被	-10.6088
為何	-10.6088
鄒族的祖先	-10.6088
對岸	-10.6088
丟掉	-10.6089
肚子	-10.6089
▁hoseoyʉ	-10.6089
籃子	-10.6089
沙子	-10.6089
聽見	-10.6089
聚會	-10.6089
▁aʉlʉlʉa	-10.6089
神話	-10.609
小米田	-10.609
砍草	-10.609
美好	-10.609
masʉecʉ	-10.609
拔草	-10.609
力氣	-10.609
▁cmoho	-10.609
▁patin	-10.609
▁yongt	-10.609
一起去打獵	-10.609
我們的文化	-10.609
洗手	-10.6091
重新	-10.6091
射中	-10.6091
採收	-10.6091
▁那個女人	-10.6091
ohngʉ	-10.6091
▁matvaho	-10.6091
多少	-10.6092
▁memesi	-10.6092
▁notaic	-10.6092
它們	-10.6092
不斷地	-10.6092
樹枝	-10.6092
▁tataka	-10.6093
爬上	-10.6093
▁yant	-10.6093
pʉyʉ	-10.6093
小溪	-10.6093
從此	-10.6094
用鄒語	-10.6095
有些人	-10.6095
鐘	-10.6096
很漂亮	-10.6096
▁大家好	-10.6096
▁cocvi	-10.6096
溪水	-10.6096
▁toyovco	-10.6097
▁soyomi	-10.6097
出發	-10.6097
▁tmasvʉtʉ	-10.6098
不願意	-10.6098
族人們	-10.6099
▁yoepe	-10.6099
就變成	-10.6102
從事	-10.6102
▁ayocʉ	-10.6102
蝦子	-10.6102
走的路	-10.6102
對於	-10.6102
下面	-10.6103
有空	-10.6104
山豬肉	-10.6104
太多	-10.6104
ngcʉngc	-10.6104
踩到	-10.6105
一早	-10.6107
葉子	-10.6107
yavai	-10.6107
▁你們家	-10.6107
小鳥	-10.6107
水面	-10.611
容易	-10.6111
▁kazo	-10.6113
ku	-10.6114
▁pahisi	-10.6114
▁tohco	-10.6116
住的地方	-10.6116
一種	-10.6117
▁hiafa	-10.6124
一邊	-10.6125
▁aoski	-10.6125
大石頭	-10.6126
說話時	-10.6126
vonʉ	-10.6127
▁有的人	-10.6131
停在	-10.6131
▁beahcisi	-10.6133
▁asansana	-10.6136
進去	-10.6137
我們的部落	-10.6137
▁pema	-10.6138
很多錢	-10.6139
吃東西	-10.6139
分享給	-10.6139
老師問	-10.614
種子	-10.6141
不要再	-10.6141
▁soyomo	-10.6142
有點	-10.6146
mome	-10.6147
▁emoemo	-10.6147
▁maskʉveiao	-10.615
回到了	-10.6151
借我	-10.6153
很長	-10.6155
▁這時	-10.6156
是因為	-10.6156
▁eahahafo	-10.6157
▁anova	-10.6159
待在	-10.616
我們一起去	-10.6161
▁soni	-10.6162
的祖先	-10.6164
將要	-10.6165
認真	-10.6165
▁tfo	-10.6166
▁yoyasva	-10.6167
ofeo	-10.6171
回去了	-10.6171
不再	-10.6172
▁mimiyo	-10.6173
▁ntoh	-10.6173
好像是	-10.6178
hx	-10.6182
▁leamza	-10.6185
叫做	-10.6186
longʉ	-10.6191
▁teomi	-10.6193
▁ine	-10.6195
外來	-10.6199
真的很	-10.6205
▁heʉ	-10.621
▁temola	-10.6214
▁peolʉ	-10.6215
▁haengo	-10.6216
hongʉ	-10.6219
ocna	-10.6226
▁aemʉ	-10.6228
我的眼睛	-10.6229
▁aʉmt	-10.6231
煮了	-10.6233
sʉfton	-10.6236
tohʉngʉsi	-10.6242
vh	-10.625
▁hosansana	-10.6253
▁eobako	-10.6253
▁nanghiasi	-10.6254
他將	-10.6265
和媽媽	-10.6276
▁mahno	-10.628
▁topeohʉ	-10.6291
來幫忙	-10.6292
▁pateo	-10.6292
為我	-10.63
▁anoo	-10.6302
▁laoya	-10.632
你們有	-10.6334
時會	-10.6339
▁panomo	-10.6345
▁aʉl	-10.6348
▁我們有	-10.635
▁emoohe	-10.6356
▁phi	-10.6361
psʉ	-10.6372
▁yang	-10.6374
amco	-10.6376
▁avaho	-10.6384
由於	-10.6392
▁他是你	-10.6393
▁hosato	-10.641
▁mic	-10.6443
ngaco	-10.6451
eoza	-10.6493
▁meip	-10.6494
是用	-10.6497
maine	-10.6526
是醫生	-10.6543
▁mioc	-10.6556
看起來很	-10.6581
你還	-10.6591
表現	-10.6599
mayahe	-10.6619
motoyʉ	-10.6632
meem	-10.6633
ezoyʉ	-10.665
窩	-10.6672
的花園	-10.6696
的嘴巴	-10.6756
100	-10.6798
有一些	-10.68
▁coyo	-10.681
是鄒族人	-10.6829
但我	-10.6847
zom	-10.6863
poco	-10.688
服裝	-10.6884
的身體	-10.6934
撿	-10.697
▁miho	-10.699
各式各樣的	-10.7042
vona	-10.7073
hngo	-10.7108
去上學	-10.712
inan	-10.7171
推	-10.7194
我的工寮	-10.7195
hiasi	-10.7218
ʉmtʉs	-10.7255
他們說	-10.7264
▁otmoz	-10.7274
有一隻	-10.7281
有好多	-10.7351
maci	-10.7377
epoh	-10.7416
的土地	-10.7426
vong	-10.7443
我就是	-10.7461
isʉ	-10.7477
sas	-10.7516
要回家	-10.7528
所有	-10.7529
可能會	-10.7665
不方便	-10.7675
amaamtan	-10.768
河裡	-10.7685
那裡的	-10.7736
人都	-10.7869
十年	-10.7878
haeso	-10.7901
macongo	-10.7915
sang	-10.7923
eopʉ	-10.7959
▁sʉmʉ	-10.8026
屋	-10.808
▁sop	-10.8082
▁toaveivei	-10.8103
▁ih	-10.8117
頂	-10.8118
ceoceona	-10.8133
tmozo	-10.8135
這樣子	-10.8187
原本	-10.8202
ngca	-10.821
mʉhʉ	-10.8211
十二	-10.8217
十三	-10.822
sosonʉ	-10.8238
來裝	-10.8245
▁haf	-10.8249
會議	-10.8264
群	-10.8267
的青	-10.8278
瘦	-10.83
ntes	-10.83
tngo	-10.8302
山下	-10.831
ezneni	-10.8319
nveni	-10.8322
搗	-10.8342
soyom	-10.8363
斷了	-10.8364
已經很	-10.8366
他為	-10.8368
分享	-10.8376
▁totmoz	-10.8379
撞到	-10.8383
共	-10.839
要先	-10.8399
難	-10.8405
acvoh	-10.8408
歲了	-10.8408
小時候	-10.841
胖	-10.8411
sʉpta	-10.8412
濕	-10.8413
獲得	-10.8414
地區	-10.8418
▁petohʉy	-10.8419
▁hahocng	-10.8419
生病	-10.842
順	-10.8421
ptʉ	-10.8425
管	-10.8429
牠們	-10.8431
彈	-10.8433
瓶	-10.8433
鍋	-10.8433
梨	-10.8433
聚	-10.8434
聞	-10.8434
達	-10.8435
探望	-10.8435
首	-10.8437
▁我聽說	-10.8437
不見了	-10.8438
坐著的人	-10.8438
餐	-10.844
目	-10.844
字	-10.844
念	-10.8441
四個	-10.8441
領	-10.8441
飾	-10.8441
捕	-10.8441
剩	-10.8441
