<pad>	0
<unk>	0
<s>	0
</s>	0
<2xsy>	0
<2zh>	0
▁	-1.9117
'	-2.22571
:	-3.41452
,	-3.61411
▁'	-3.63382
.	-3.71007
。	-3.73883
▁ka	-3.88085
an	-4.38991
▁ila	-4.67707
?	-4.74662
a	-4.76514
i	-4.8451
o	-4.87008
▁ma	-4.95082
!	-5.02637
en	-5.11857
am	-5.12156
▁ray	-5.19683
的	-5.23806
了	-5.56776
▁So	-5.60767
▁hini	-5.63173
ima	-5.64318
▁noka	-5.77719
in	-5.96435
▁siya	-6.00194
▁yako	-6.00357
▁kayzaeh	-6.0133
iyaeh	-6.04432
ae	-6.08812
▁mae	-6.14055
▁hayza	-6.15479
ay	-6.16166
e	-6.18136
▁ra	-6.21471
▁hiza	-6.27325
oe	-6.27341
▁hi	-6.28084
aehae	-6.289
▁ki	-6.28928
▁kin	-6.34291
▁rima	-6.34544
是	-6.36445
我	-6.36656
在	-6.3745
izi	-6.38993
▁korkoring	-6.39129
▁ay	-6.39685
▁Sa	-6.40656
▁"	-6.41
okay	-6.41678
嗎	-6.43114
at	-6.51365
▁pa	-6.51487
oya	-6.52116
oka	-6.54054
說	-6.5502
▁niSo	-6.56418
▁ta	-6.57608
▁ni	-6.58749
▁你	-6.6305
有	-6.65283
要	-6.67611
isa	-6.70033
ila	-6.71509
ra	-6.72069
ka	-6.7311
okik	-6.73268
▁kita	-6.73462
被	-6.78623
taew	-6.79355
他	-6.80475
▁我	-6.80859
、	-6.81114
去	-6.84693
不	-6.85791
你	-6.87167
on	-6.91011
▁Si	-6.91642
ael	-6.91664
人	-6.91686
la	-6.93153
▁min	-6.96438
▁ba	-6.99157
沒有	-7.00981
▁yaba	-7.01444
會	-7.0201
:「	-7.02929
▁wa	-7.03369
▁ya	-7.04822
和	-7.04838
子	-7.05005
ma	-7.06208
▁koSa	-7.07009
到	-7.07421
ita	-7.07787
oemaeh	-7.08668
▁yami	-7.11115
▁nak	-7.13001
來	-7.13438
iw	-7.16632
ol	-7.16695
▁koko	-7.16734
▁lasiya	-7.17669
▁mam	-7.18074
▁si	-7.19094
▁komSa	-7.19162
▁kapa	-7.19273
▁nisiya	-7.19893
就	-7.20249
aewhay	-7.21193
aeh	-7.22381
▁kayba	-7.23999
▁他	-7.2427
▁tatini	-7.24771
用	-7.2581
▁pak	-7.26149
▁sa	-7.26606
aehoe	-7.27812
ino	-7.28097
ataw	-7.29447
▁mowa	-7.29461
▁saboeh	-7.29586
aw	-7.2996
▁kano	-7.30622
我們	-7.31137
aelen	-7.3138
il	-7.31825
▁Sin	-7.33998
▁naehan	-7.34341
al	-7.351
akoey	-7.35519
不要	-7.36698
;	-7.37918
▁kama	-7.38093
▁komoSa	-7.3811
上	-7.38706
▁kakhayza	-7.38929
▁hahila	-7.40224
▁minkoringan	-7.40498
他們	-7.40637
▁nanaw	-7.40899
om	-7.41148
▁tomal	-7.42313
▁rayhil	-7.42326
azem	-7.42897
▁pina	-7.43048
▁komit	-7.43436
aew	-7.44128
▁SaySiyat	-7.44183
水	-7.44401
▁kaehoy	-7.4462
她	-7.44661
▁mari	-7.44661
▁ha	-7.45262
。」	-7.455
很	-7.46427
把	-7.47276
ampowa	-7.47765
好	-7.48228
都	-7.4838
大	-7.48748
▁lobih	-7.49246
也	-7.50446
roSa	-7.51968
▁Say	-7.53172
一	-7.54045
iS	-7.54364
▁nonak	-7.54739
ih	-7.5598
▁hiya	-7.56354
▁這個	-7.5684
吃	-7.57325
▁hin	-7.58591
mowa	-7.5933
著	-7.59697
yaka	-7.59715
▁bak	-7.59872
akoy	-7.61336
▁ralom	-7.61993
▁kina	-7.62318
wa	-7.62351
▁ti	-7.62703
obay	-7.62707
ong	-7.62789
asang	-7.62943
對	-7.63107
az	-7.64993
看	-7.65317
▁hayno	-7.66535
▁nom	-7.6741
叫	-7.68638
▁to	-7.69391
hae	-7.70634
iyakin	-7.71432
zo	-7.71516
tol	-7.73472
ki	-7.7368
sa	-7.73937
oeh	-7.74249
▁minowa	-7.74988
to	-7.76396
is	-7.76878
nra	-7.77597
hoero	-7.78105
可以	-7.78152
▁bo	-7.78984
小孩	-7.79048
kaysa	-7.79658
▁somi	-7.79805
時	-7.80318
▁rini	-7.80482
▁matawaw	-7.81302
ihi	-7.81786
▁我們	-7.81939
喔	-7.82253
ina	-7.82807
裡	-7.83171
過	-7.8369
▁kalih	-7.84046
種	-7.84649
很多	-7.84676
給	-7.84943
bazae	-7.84952
h	-7.85028
▁kawaS	-7.85192
atini	-7.85298
▁tata	-7.85567
▁S	-7.85593
ta	-7.85619
iSka	-7.85655
下	-7.85658
ini	-7.85772
."	-7.86359
ang	-7.86631
tatimae	-7.87127
小	-7.87756
▁pazay	-7.89106
So	-7.89192
▁kamaman	-7.89365
▁takem	-7.89586
k	-7.89762
▁不要	-7.90001
▁tomalan	-7.90085
ibabaw	-7.9012
isahini	-7.90164
▁mina	-7.90234
工作	-7.90262
讓	-7.90341
什麼	-7.90703
nga	-7.90721
iya	-7.90977
▁kak	-7.91225
頭	-7.91605
樹	-7.9164
天	-7.91795
el	-7.92353
做	-7.92811
Si	-7.9304
ana	-7.93222
▁moyo	-7.93412
▁kas	-7.93522
一個	-7.94668
地	-7.95206
山	-7.95416
的地方	-7.95547
alay	-7.95833
ekla	-7.96085
iSo	-7.97537
衣服	-7.99307
rem	-7.99332
walo	-7.994
▁kayni	-7.99787
▁babaw	-8.00929
青蛙	-8.01248
alo	-8.02064
▁tinal	-8.021
▁kasi	-8.02119
拿	-8.02397
狗	-8.02915
在哪裡	-8.02997
oes	-8.03101
菜	-8.03329
oSa	-8.03354
ha	-8.04089
aelaw	-8.04711
oeso	-8.05149
打	-8.06607
ng	-8.07201
走	-8.07229
▁我的	-8.07447
還	-8.07852
▁這	-8.08037
帶	-8.08247
▁boway	-8.08883
跟	-8.09073
看到	-8.09195
長	-8.09505
▁no	-8.10112
▁kala	-8.10124
放	-8.10298
▁k	-8.11363
itol	-8.11581
kita	-8.11826
後	-8.12162
孩子	-8.12637
▁sowiti	-8.13011
▁kamatortoro	-8.13031
ko	-8.13345
而	-8.14284
花	-8.1456
▁kaspengan	-8.14702
?」	-8.14797
▁rae	-8.15283
!」	-8.15994
從	-8.16122
的人	-8.16645
▁hingha	-8.16808
呢	-8.16946
得	-8.17321
自己	-8.17738
ez	-8.17933
eng	-8.18055
▁rengreng	-8.18293
abo	-8.18297
年	-8.18468
家	-8.18798
所	-8.19226
▁kiS	-8.19338
w	-8.19953
這	-8.1998
n	-8.20554
吧	-8.20914
中	-8.20996
魚	-8.21407
awan	-8.22
高	-8.2201
atan	-8.22267
▁howaw	-8.22451
▁maraS	-8.22456
wan	-8.22566
bato	-8.22589
▁這是	-8.22599
現在	-8.23005
▁sin	-8.23865
部落	-8.24288
再	-8.24922
又	-8.25286
▁haeba	-8.25314
oemaw	-8.25353
im	-8.25549
手	-8.25776
先	-8.25932
▁bae	-8.26548
▁kaS	-8.26685
▁pongaeh	-8.26782
piza	-8.2679
一直	-8.27375
▁m	-8.27482
▁minayt	-8.27809
▁「	-8.27891
pe	-8.28056
aS	-8.28209
起來	-8.28247
如果	-8.28469
為	-8.28562
▁mit	-8.28578
▁tom	-8.2882
Sa	-8.28896
amoeh	-8.29313
▁waliSan	-8.29828
aroma	-8.29837
▁bi	-8.30123
錢	-8.30155
出	-8.30193
你們	-8.30219
onhael	-8.30299
▁他們	-8.30302
不會	-8.30573
r	-8.30653
insa	-8.30909
▁Sipa	-8.30909
▁haba	-8.31221
aehael	-8.31536
▁raro	-8.31671
想	-8.32213
的時候	-8.32471
▁nasiya	-8.32873
y	-8.32924
開	-8.33063
▁wasal	-8.33174
已經	-8.33747
▁那個	-8.33898
將	-8.34116
▁tabin	-8.34445
▁Sil	-8.34516
非常	-8.34939
!"	-8.34984
多	-8.35121
▁bin	-8.35534
起	-8.35731
大家	-8.3592
p	-8.35944
請	-8.35995
away	-8.36139
▁may	-8.36149
「	-8.36485
看起來	-8.36601
我的	-8.36701
就會	-8.36877
iyae	-8.36983
有很多	-8.37016
/	-8.37684
▁那	-8.3773
一起	-8.3884
我要	-8.40114
izo	-8.40347
那	-8.40542
與	-8.41031
oehaez	-8.41033
一點	-8.42512
▁haSa	-8.4282
▁你的	-8.43267
買	-8.43687
這個	-8.4378
aewpir	-8.44495
▁koza	-8.44507
es	-8.44806
hi	-8.44898
t	-8.45003
穿	-8.46177
草	-8.46193
omoral	-8.46312
但是	-8.46397
s	-8.46471
米	-8.47286
沒	-8.47566
▁baba	-8.481
ray	-8.48254
▁paza	-8.48845
isan	-8.49193
快	-8.495
知道	-8.49744
▁kaka	-8.49752
飯	-8.49754
▁haysani	-8.49927
因為	-8.5003
▁ho	-8.50492
煮	-8.50959
▁niya	-8.50988
iniman	-8.5192
nmana	-8.52258
yako	-8.52429
l	-8.52668
▁katin	-8.52672
"	-8.52675
hiya	-8.52955
eh	-8.53385
雞	-8.53668
▁rim	-8.53716
▁somingozaw	-8.53721
東西	-8.54068
rahoe	-8.54375
as	-8.54424
正在	-8.54895
pa	-8.55313
waS	-8.55637
ya	-8.56528
mo	-8.56644
lo	-8.56778
ar	-8.56799
不好	-8.57103
onhaelan	-8.57287
問	-8.57654
啊	-8.57679
賽夏族	-8.57722
alak	-8.58662
▁nakhini	-8.59349
這樣	-8.59676
oz	-8.59707
怎麼	-8.59744
▁mwa	-8.5976
奶奶	-8.59974
pae	-8.59983
yoS	-8.60075
papa	-8.60211
ok	-8.60934
這裡	-8.61366
▁Siyae	-8.61628
心	-8.61645
▁biSbiS	-8.61763
喜歡	-8.61784
si	-8.61978
ilaS	-8.62097
pi	-8.62125
那個	-8.62134
▁kakrang	-8.6214
成	-8.62751
住	-8.62922
木	-8.63641
一樣	-8.63782
▁pin	-8.63809
山豬	-8.63833
名	-8.63876
▁rowaSek	-8.63879
▁masay	-8.63943
inowan	-8.64038
▁hae	-8.64058
▁hahi	-8.64069
▁kal	-8.64476
▁tatpo	-8.64525
inay	-8.64672
▁paskayzaeh	-8.65278
▁tal	-8.6585
以	-8.65866
等	-8.65988
▁minay	-8.66033
▁kabina	-8.66042
▁haysiya	-8.66042
api	-8.66446
ayam	-8.66751
像	-8.66769
▁pat	-8.66918
▁kabih	-8.66971
▁kom	-8.67021
ro	-8.68136
當	-8.682
▁kabkabaeha	-8.68252
▁saeboeh	-8.68252
石頭	-8.68315
so	-8.68403
inaSkan	-8.68449
S	-8.68976
老師	-8.68991
這是	-8.69006
酒	-8.69061
以後	-8.69111
toe	-8.69153
▁potngor	-8.70512
▁basang	-8.70512
▁sizaeh	-8.70513
oeloeh	-8.7054
siya	-8.70858
ingo	-8.70897
」	-8.71134
生	-8.71158
▁sopaloy	-8.71207
飛	-8.71282
rara	-8.71438
▁我要	-8.71557
▁小孩	-8.71611
▁paSt	-8.71621
▁tani	-8.72314
anoka	-8.72326
▁kapapama	-8.72418
▁kil	-8.72704
為什麼	-8.72707
hoe	-8.72761
向	-8.72804
給我	-8.7281
▁rikrika	-8.72824
▁tomnon	-8.72824
os	-8.729
▁talka	-8.72957
olae	-8.72993
回	-8.7325
回來	-8.73557
▁kamo	-8.73606
iniya	-8.73609
▁para	-8.73724
太	-8.74471
ata	-8.74638
乾	-8.74785
▁以前	-8.74851
教	-8.74967
ayaeh	-8.75053
aza	-8.75076
貓頭鷹	-8.75085
倒	-8.75177
▁isaa	-8.75431
▁kakiS	-8.75616
amoy	-8.75622
都是	-8.76196
來了	-8.76514
▁papa	-8.76975
學	-8.77431
以前	-8.77497
elan	-8.77538
外	-8.77568
epe	-8.77576
omalep	-8.77652
▁por	-8.78032
織布	-8.78255
▁tikot	-8.78388
▁她	-8.79158
的衣服	-8.79227
hila	-8.79645
火	-8.80055
牛	-8.80087
▁latar	-8.801
aro	-8.80243
papama	-8.81212
▁paka	-8.81416
▁tinawbon	-8.81745
▁hom	-8.81792
喝	-8.82002
個	-8.82449
inaro	-8.826
▁sob	-8.82648
老	-8.82677
不是	-8.82748
好了	-8.8302
rae	-8.83163
aki	-8.83642
腳	-8.84203
▁那是	-8.8436
▁這些	-8.84708
路	-8.84726
人們	-8.84793
女	-8.84938
iy	-8.85103
作	-8.85195
水果	-8.85263
走路	-8.85293
生活	-8.85392
▁lasia	-8.86026
▁kizaw	-8.86158
or	-8.8642
到了	-8.86457
聽	-8.86664
za	-8.868
em	-8.87196
▁kam	-8.8724
今天	-8.87649
使	-8.87785
日	-8.87854
zaw	-8.87862
祭	-8.87896
太陽	-8.87934
▁nimon	-8.87947
▁malnoSaySiyat	-8.87954
▁na	-8.89079
回家	-8.89359
兩個	-8.89502
門	-8.89795
powa	-8.89804
在這裡	-8.89964
▁biya	-8.90154
▁honaehnge	-8.90209
ayna	-8.90294
▁mama	-8.90493
te	-8.90516
抓	-8.90581
oral	-8.90601
蛋	-8.90683
色	-8.90688
alikaeh	-8.90705
oesizo	-8.90759
ngi	-8.91143
出來	-8.91218
▁ri	-8.9128
eS	-8.91524
別人	-8.91628
▁koma	-8.91765
▁tin	-8.91869
們	-8.91912
hini	-8.92136
▁manabih	-8.92165
玩	-8.92293
▁raromaeh	-8.92538
▁Sina	-8.92814
學校	-8.93106
哥哥	-8.93134
之	-8.93301
ho	-8.93453
▁pinob	-8.93493
風	-8.93537
▁tapaS	-8.9372
▁pon	-8.93894
▁tawm	-8.93961
iyo	-8.94232
是誰	-8.94264
▁sem	-8.94564
iban	-8.94692
睡覺	-8.9482
▁langi	-8.9525
hael	-8.95277
kay	-8.95304
aSkan	-8.95569
動	-8.95918
幫	-8.96027
Siyae	-8.96042
於	-8.96274
口	-8.96374
坐	-8.964
賽夏人	-8.96461
房子	-8.96477
唱歌	-8.96594
▁kapatawawen	-8.96603
這些	-8.96658
lapa	-8.96787
等一下	-8.96908
朋友	-8.97614
這麼	-8.97694
▁hosong	-8.97885
▁tiwaS	-8.98006
事	-8.9831
開始	-8.98425
只有	-8.98691
panae	-8.98982
▁mali	-8.99047
行	-8.99299
處	-8.99362
送	-8.99381
鹿	-8.994
十	-8.99424
香蕉	-8.9943
照顧	-8.9945
準備	-8.99454
▁lolongan	-8.9947
▁tatilhaehael	-8.9947
▁taywan	-8.99485
▁hisiya	-8.99735
掉	-8.99794
iyakina	-9.00141
aen	-9.00183
▁so	-9.00258
那是	-9.00656
er	-9.00728
掉了	-9.0081
地瓜	-9.01736
▁SaSo	-9.01959
iyok	-9.02
拉	-9.02193
▁haw	-9.02217
但	-9.02224
▁kawkel	-9.02233
不知道	-9.02252
一下	-9.02328
力	-9.0246
海	-9.02506
白	-9.02507
神	-9.02569
牠	-9.0257
甚麼	-9.02571
東河	-9.02572
▁makakreng	-9.02635
▁rayno	-9.02916
妳	-9.03143
inoka	-9.03165
▁rareme	-9.03535
的話	-9.03636
常常	-9.04833
▁你們	-9.0504
能	-9.05272
▁ko	-9.05274
若	-9.05342
蜂	-9.05767
▁baboy	-9.05771
▁halapaw	-9.05771
▁palono	-9.05772
晚上	-9.05812
owa	-9.05869
過去	-9.06131
三	-9.06603
拿來	-9.06784
重	-9.07144
想要	-9.07172
▁pay	-9.07255
oy	-9.07306
▁如果	-9.07319
rim	-9.07436
死	-9.07691
kalih	-9.07709
hiba	-9.07751
▁pinatiyay	-9.07806
et	-9.07811
tiS	-9.08111
▁maya	-9.08377
▁masa	-9.08766
oma	-9.08805
進	-9.08835
可	-9.08868
洗	-9.0895
▁hopay	-9.09077
幫忙	-9.09079
老人家	-9.09095
▁mayhael	-9.09131
竹子	-9.09135
▁nisia	-9.09143
▁kamakiS	-9.09149
點	-9.09181
不能	-9.09298
▁minSa	-9.09347
▁kan	-9.09368
?"	-9.09571
ti	-9.09588
anhil	-9.09891
他的	-9.09933
分	-9.10166
哪裡	-9.11517
hayza	-9.11588
kizaw	-9.11624
inal	-9.11636
別	-9.11876
意	-9.12084
名字	-9.12133
▁kaeh	-9.12245
背	-9.123
月	-9.12456
砍	-9.12473
祖母	-9.12474
寫	-9.12477
▁bekeS	-9.12496
lala	-9.12547
女人	-9.12584
▁honha	-9.12754
isaza	-9.12852
▁他的	-9.132
很好	-9.13229
inSo	-9.13249
tae	-9.13265
▁watan	-9.13701
oem	-9.13794
▁po	-9.13889
找	-9.13904
才	-9.13957
親	-9.14069
誰	-9.14192
way	-9.14356
族人	-9.14399
▁yo	-9.14541
wak	-9.14565
▁sinsang	-9.14774
z	-9.15116
boSi	-9.1516
Siba	-9.15535
▁kapayak	-9.15665
就是	-9.15758
獵	-9.15859
族	-9.15867
傳	-9.15881
前	-9.15948
關	-9.15975
祖先	-9.15978
養	-9.15983
跳	-9.16002
卻	-9.16013
及	-9.16019
加	-9.16021
那些	-9.16023
弟弟	-9.16036
告訴	-9.16036
發現	-9.16038
aewhaeS	-9.16039
一些	-9.16085
土地	-9.16112
rang	-9.16156
aring	-9.16204
▁San	-9.16327
▁kap	-9.16859
▁現在	-9.16904
masa	-9.17223
▁makakS	-9.17977
inola	-9.18024
aes	-9.18146
inSa	-9.18264
▁pakS	-9.18454
燒	-9.18531
她的	-9.18571
或	-9.18579
跑	-9.18809
雨	-9.18858
oel	-9.19038
裡面	-9.1909
iyaehan	-9.19238
哭	-9.19317
▁komi	-9.19417
還有	-9.19458
肉	-9.19634
在家	-9.19638
氣	-9.1964
學習	-9.19685
蓋	-9.19689
接	-9.1969
者	-9.1969
蛇	-9.19693
▁homoba	-9.19696
呀	-9.19706
▁be	-9.19706
▁kabat	-9.19706
毛	-9.19706
休息	-9.19707
▁tinalek	-9.19708
▁ngangilaehan	-9.19732
天氣	-9.19734
糯米糕	-9.19934
owaz	-9.20063
▁pinaskayzaeh	-9.20201
hiza	-9.20216
araSen	-9.20285
好嗎	-9.20628
oh	-9.20696
▁tapa	-9.20731
明天	-9.20842
▁hinbetel	-9.20853
我們要	-9.20899
我是	-9.21412
oso	-9.21909
ah	-9.22114
賽夏族人	-9.22146
道	-9.22489
▁pit	-9.22908
痛	-9.23
男人	-9.23024
收	-9.23139
家裡	-9.23176
幫我	-9.23185
刀	-9.23334
皮	-9.23469
流	-9.23498
取	-9.23513
▁ripon	-9.23516
▁tiSkob	-9.23516
妹妹	-9.23521
tibae	-9.23562
▁Sapang	-9.23591
elngihan	-9.23751
▁taho	-9.23811
會被	-9.2392
▁maskes	-9.24024
▁pil	-9.24271
araS	-9.24297
借	-9.24488
下雨	-9.24718
走了	-9.24817
山上	-9.25385
▁rokol	-9.25387
也有	-9.25784
你的	-9.26119
▁pi	-9.26211
斷	-9.26431
▁sia	-9.26477
過了	-9.26483
自	-9.26618
inak	-9.26783
很會	-9.27044
tata	-9.27081
ortoro	-9.27179
▁hikor	-9.27269
alep	-9.27355
擦	-9.2737
眼睛	-9.27371
▁kinmae	-9.27373
相	-9.27407
蟲	-9.27449
姓	-9.27453
球	-9.27462
挖	-9.27464
▁SinSinra	-9.27477
那麼	-9.27481
老鼠	-9.27482
橘子	-9.2749
▁pakayzaeh	-9.27564
amet	-9.27572
車	-9.27627
要去	-9.27681
wi	-9.27717
▁ngi	-9.27775
asay	-9.27803
oroe	-9.27809
邊	-9.27907
冷	-9.28108
amiSan	-9.28386
▁lal	-9.285
播種	-9.28742
放在	-9.29003
書	-9.29078
▁kinra	-9.29089
▁tator	-9.29709
ri	-9.30137
木頭	-9.30309
▁tomi	-9.30642
▁sawa	-9.30648
熱	-9.30993
nae	-9.31251
還是	-9.31479
▁man	-9.31516
幾	-9.31519
更	-9.31523
變	-9.3155
臉	-9.31564
比	-9.31566
五	-9.31576
湯	-9.3158
換	-9.31585
苦	-9.3159
由	-9.31601
▁homib	-9.31601
▁samiyan	-9.31601
)	-9.31601
▁homayap	-9.31602
回答	-9.31603
▁Siri	-9.31619
▁bolalasan	-9.31623
經過	-9.31647
oehaz	-9.31836
於是	-9.31851
之後	-9.31928
真的	-9.32025
tortoro	-9.32079
alihan	-9.32138
▁lampez	-9.3216
inokay	-9.32244
tabo	-9.32254
話	-9.32312
aSkanen	-9.32472
m	-9.32679
▁sinsangan	-9.33096
我已經	-9.33111
裝	-9.3313
le	-9.33259
丟	-9.33852
sae	-9.34099
kayba	-9.34183
▁kapay	-9.34731
paSb	-9.34888
一隻	-9.34935
兩	-9.35116
ngas	-9.35195
採	-9.35328
其	-9.35459
▁Siba	-9.35466
聲	-9.3547
▁kaSa	-9.35485
吃飯	-9.3563
來的	-9.35737
年輕人	-9.3574
已	-9.35744
包	-9.35757
信	-9.35821
指	-9.35869
四	-9.35882
講	-9.35892
布	-9.35892
賣	-9.359
壓	-9.35903
罵	-9.35903
▁nakhara	-9.35903
全部	-9.35907
▁makaksi	-9.35913
▁kowaw	-9.35917
▁takil	-9.3604
一次	-9.36054
ker	-9.36281
讀書	-9.36292
男孩	-9.36838
▁你怎麼	-9.36994
▁taheS	-9.37253
▁tati	-9.37282
我們的	-9.37612
很大	-9.37633
下來	-9.38136
ke	-9.38188
所以	-9.38316
alowa	-9.38503
那裡	-9.39135
▁soma	-9.39213
▁奶奶	-9.39545
可以吃	-9.39689
Sinraehoe	-9.39943
身	-9.39969
生氣	-9.40237
便	-9.40275
爬	-9.40293
鳥	-9.40337
豬	-9.40343
機	-9.40361
libi	-9.40362
身體	-9.40388
滿	-9.40393
互相	-9.40394
-	-9.40397
▁titiyon	-9.40398
▁maSangay	-9.40398
濕	-9.40398
▁malahang	-9.40398
▁homlal	-9.40405
看見	-9.40409
▁haseb	-9.40441
小米	-9.40492
帶著	-9.40583
數	-9.40629
▁moto	-9.40902
為了	-9.41051
▁hara	-9.41326
好的	-9.41485
hiwa	-9.415
了嗎	-9.41574
的家	-9.41699
▁paS	-9.41899
我會	-9.41941
唱	-9.4197
在那裡	-9.41984
面	-9.42077
▁好	-9.42306
外面	-9.42392
醫生	-9.42551
nal	-9.42694
▁mayha	-9.43188
落	-9.43191
很好看	-9.43354
食物	-9.43358
▁rom	-9.43361
pong	-9.43385
▁SaS	-9.43493
▁hila	-9.43569
種的	-9.43662
看著	-9.43712
po	-9.43809
▁Sopat	-9.44272
笑	-9.44622
偷	-9.44703
leb	-9.44769
izaeh	-9.44919
上面	-9.44988
算	-9.45028
量	-9.45043
物	-9.45049
apol	-9.45087
線	-9.45095
政府	-9.451
南	-9.451
啦	-9.45104
▁somapih	-9.45104
▁sasbong	-9.45105
▁pinatawaw	-9.45105
客家人	-9.45106
▁homangih	-9.45107
那邊	-9.45175
▁homom	-9.45228
hngae	-9.45269
空	-9.45322
▁hako	-9.45385
其他	-9.45448
死了	-9.45461
▁wang	-9.45471
吃了	-9.45501
▁lalo	-9.45885
小孩子	-9.459
tani	-9.45955
▁狗	-9.46095
roe	-9.46149
了很多	-9.46211
在一起	-9.46406
re	-9.46456
才不會	-9.46507
se	-9.46532
▁pae	-9.46669
li	-9.46828
結	-9.4691
的東西	-9.47805
語言	-9.47812
▁kamari	-9.48078
出來了	-9.48164
二	-9.48296
▁那個人	-9.48342
真	-9.48701
▁atomal	-9.48792
位	-9.49171
▁你有	-9.49401
綁	-9.49454
mi	-9.4947
hingha	-9.49492
場	-9.49501
完	-9.49546
▁今天	-9.49688
留	-9.49698
lih	-9.49795
用的	-9.49816
晚	-9.4989
如何	-9.49899
刺	-9.49926
竹	-9.49939
船	-9.49967
果	-9.49974
比較	-9.49988
黃	-9.50002
理	-9.50017
跳舞	-9.50023
油	-9.50032
阿	-9.50035
姐姐	-9.50039
利	-9.5004
游泳	-9.50043
▁SaiSiyat	-9.50043
▁maehrahrang	-9.50043
▁tomalek	-9.50046
需要	-9.50053
▁hataS	-9.50059
變成	-9.50064
▁SaSinSinraehoe	-9.50127
▁mangowip	-9.50164
▁pino	-9.50197
打獵	-9.50313
過來	-9.50347
Sater	-9.50399
▁mak	-9.50403
oki	-9.50457
kano	-9.50481
kawkel	-9.50588
aSay	-9.50626
性	-9.50629
hil	-9.50801
回去	-9.51025
haehae	-9.51059
去了	-9.514
ak	-9.51583
▁kaSlatar	-9.51598
no	-9.51702
▁haha	-9.51876
謝謝	-9.51926
til	-9.52477
▁toway	-9.52577
▁pal	-9.52983
被我	-9.5315
aenan	-9.53198
waw	-9.53371
▁我沒有	-9.53435
▁Somo	-9.53503
▁kati	-9.53542
Se	-9.53813
ngo	-9.53823
▁he	-9.53908
▁kata	-9.54151
▁hil	-9.54178
好像	-9.54334
▁mal	-9.54361
Siwa	-9.54444
糖	-9.54536
男	-9.54537
兒	-9.54716
kal	-9.54742
壞	-9.54832
跌倒	-9.54847
sapih	-9.54978
停	-9.55118
殺	-9.55152
電腦	-9.55172
原來	-9.55174
傷	-9.55184
部	-9.55194
稱	-9.55212
食	-9.5523
立	-9.55232
睡	-9.55236
眼	-9.55236
芋頭	-9.55237
inkahoelan	-9.55239
▁honasamez	-9.55239
▁naehaen	-9.55239
▁romakep	-9.55239
▁kaskes	-9.55239
▁tiyanaw	-9.55239
媳婦	-9.55239
姊姊	-9.55239
覺得	-9.55243
有人	-9.55249
力量	-9.55252
長大	-9.55254
▁haleb	-9.5531
▁rineme	-9.55354
快樂	-9.55505
大家都	-9.55598
▁tak	-9.5581
放到	-9.55932
▁kola	-9.56365
Sta	-9.56632
它	-9.56641
boway	-9.56726
Sahoe	-9.57064
omal	-9.57601
▁lina	-9.5763
▁tae	-9.57654
▁ngowip	-9.57847
aelae	-9.58169
叫做	-9.58419
只	-9.585
▁Sik	-9.58505
isaa	-9.58821
並	-9.58955
國	-9.59118
▁boe	-9.5923
oetoeh	-9.59696
▁nepen	-9.59755
▁他是	-9.60018
遠	-9.60067
▁babih	-9.60134
ir	-9.60308
小心	-9.60342
少	-9.60379
▁kae	-9.6042
未	-9.60439
旁邊	-9.60545
用來	-9.60553
泰雅族	-9.60555
認識	-9.60571
賽夏	-9.60592
還沒	-9.60596
掛	-9.60666
常	-9.60688
平	-9.60703
紅	-9.60704
切	-9.6071
美	-9.60713
追	-9.60715
牙	-9.60716
搬	-9.60719
▁Tahai	-9.60719
▁habon	-9.60719
▁ngiyaw	-9.60719
酸	-9.60719
▁baseng	-9.60719
▁媽媽說	-9.60719
▁binlengan	-9.6072
飛鼠	-9.60728
可能	-9.60739
▁pinanabih	-9.60742
▁poway	-9.60746
inimon	-9.60747
稻子	-9.60748
▁hapis	-9.6075
家族	-9.60768
小男孩	-9.60769
▁ranaw	-9.60862
▁saksaka	-9.60874
▁hani	-9.60892
▁我把	-9.60899
然後	-9.60929
▁haho	-9.60948
使用	-9.61032
inalep	-9.61085
▁mabasez	-9.61126
niw	-9.61315
iwan	-9.61379
iSin	-9.61528
ow	-9.62266
▁homa	-9.62448
▁lom	-9.62454
apis	-9.62514
▁是的	-9.62753
nonak	-9.62788
▁wal	-9.6282
mari	-9.62918
方	-9.63203
tapaS	-9.63318
para	-9.63413
▁有一天	-9.63463
▁tomkaw	-9.6348
mol	-9.63778
趕快	-9.63823
好多	-9.63834
▁kay	-9.6389
很好吃	-9.64074
▁makS	-9.64258
長得	-9.64383
他說	-9.64397
占卜	-9.644
arol	-9.64669
ayan	-9.64816
sis	-9.65348
engan	-9.65968
發	-9.66196
hang	-9.66253
往	-9.66331
騙	-9.66415
葉	-9.66429
晚餐	-9.66432
最	-9.66438
早	-9.66444
期	-9.66461
推	-9.66485
吐	-9.66487
合	-9.66491
耳	-9.66492
屋	-9.66497
交	-9.66498
削	-9.66502
滑	-9.66504
noba	-9.66506
殼	-9.66508
幫助	-9.66511
光	-9.66511
強	-9.66512
台灣	-9.66512
愛	-9.66512
搶	-9.66513
紙	-9.66515
貓	-9.66516
反	-9.66517
灰	-9.66517
夢	-9.66517
細	-9.66517
灑	-9.66517
嫂嫂	-9.66518
▁hinohaes	-9.66518
▁kakrowaSekan	-9.66518
▁boSok	-9.66518
▁rahoeran	-9.66518
希望	-9.66518
清	-9.66518
存	-9.66518
兄弟姊妹	-9.66518
長輩	-9.66521
桌子	-9.66522
屋頂	-9.66522
▁(	-9.66535
imahowiS	-9.66556
棉被	-9.66556
小鳥	-9.66568
女性	-9.66588
小狗	-9.66716
▁tay	-9.66952
miwa	-9.67082
▁kapatawawan	-9.67113
awpo	-9.67239
成為	-9.67276
▁kateSnenan	-9.67315
▁se	-9.67365
一位	-9.67374
老了	-9.67409
是我	-9.6743
azis	-9.67508
loso	-9.67614
riri	-9.67735
▁ban	-9.67824
▁不是	-9.68293
'?"	-9.68325
▁kaSikar	-9.68364
niSo	-9.68462
▁binae	-9.68521
▁sini	-9.68676
做的	-9.68832
女生	-9.68842
煮的	-9.68896
這裡有	-9.69104
解	-9.6919
洞	-9.69271
做什麼	-9.69275
原住民	-9.69633
kama	-9.69665
母親	-9.69859
新	-9.6997
hiyo	-9.70178
paza	-9.70356
專門	-9.70449
▁hoSa	-9.70532
▁maSr	-9.70767
颱風	-9.70826
儀式	-9.70837
讓他	-9.7119
Sibae	-9.71212
地方	-9.71227
anhi	-9.71369
pil	-9.71522
看到了	-9.7156
青菜	-9.71647
根	-9.71647
都會	-9.71665
titi	-9.71763
娘家	-9.72009
olo	-9.72057
tono	-9.72229
離開	-9.72299
同	-9.72377
久	-9.72491
向天湖	-9.72494
陷阱	-9.72527
han	-9.72528
受	-9.7256
間	-9.72579
naba	-9.72606
害怕	-9.72617
槍	-9.72631
公	-9.72641
時候	-9.72642
香菇	-9.72643
活	-9.72643
如	-9.72658
芒草	-9.72661
語	-9.72663
血	-9.72664
衣	-9.72668
鹽	-9.72672
耶	-9.72673
醫院	-9.72673
髒	-9.72673
▁lamsong	-9.72673
應該	-9.72673
▁hotok	-9.72673
結束	-9.72673
竹筍	-9.72673
▁towanay	-9.72674
老鷹	-9.72674
otobay	-9.72674
玉米	-9.72676
zhe	-9.72677
▁lalangoy	-9.72677
祖靈祭	-9.72678
動物	-9.72688
▁hapoy	-9.72692
▁homngas	-9.72696
▁tonon	-9.7271
這麼多	-9.72723
▁hawaeh	-9.72824
一家人	-9.73009
去山上	-9.73023
在地上	-9.73214
▁Sibo	-9.73249
你會	-9.73292
回娘家	-9.73342
opi	-9.73428
kolo	-9.73429
要去哪裡	-9.73826
我想	-9.74011
rpa	-9.74121
ne	-9.74189
文化	-9.74535
ni	-9.74563
ami	-9.74603
▁pas	-9.74625
boehoe	-9.75083
▁tomo	-9.752
baehi	-9.75216
oS	-9.75394
koSa	-9.75399
打開	-9.75708
在睡覺	-9.76097
的名字	-9.76185
tik	-9.76281
你好	-9.76415
ali	-9.76441
實	-9.76712
翻	-9.76745
iz	-9.76955
不見了	-9.77011
aelan	-9.77058
分享	-9.77413
▁這隻	-9.77511
wasal	-9.77934
▁balong	-9.78093
許多	-9.7838
豬肉	-9.78655
歲	-9.78829
累	-9.78831
忘記	-9.78916
▁tihoero	-9.7894
石	-9.79023
全	-9.7909
入	-9.79132
癢	-9.79155
此	-9.79167
午餐	-9.79168
seb	-9.79168
明	-9.7918
抱	-9.79188
離	-9.79194
羊	-9.79196
圍	-9.79208
▁kaSna	-9.79209
畫	-9.79211
糖果	-9.79214
雨傘	-9.79228
比賽	-9.79228
化	-9.79229
搭	-9.79229
則	-9.7923
泡	-9.79231
abe	-9.79232
iyalatar	-9.79232
▁kaehoey	-9.79232
▁patawaw	-9.79233
▁tiyal	-9.79237
lbe	-9.79238
▁powawan	-9.79242
iri	-9.79249
青年	-9.79256
▁誰	-9.79263
樹枝	-9.79264
▁riza	-9.79271
種子	-9.793
出生	-9.79312
總是	-9.79312
▁mowahil	-9.79329
▁malat	-9.79433
▁pakpaka	-9.79542
很漂亮	-9.7964
拿去	-9.7986
孩子們	-9.79864
我去	-9.79868
▁papi	-9.79891
哭了	-9.7994
個人	-9.79978
▁B	-9.80101
剛剛	-9.80213
▁pama	-9.80298
多少	-9.80341
▁kinbazae	-9.80509
吃完	-9.80546
lawa	-9.80782
田裡	-9.81052
不要讓	-9.81115
▁老師	-9.81186
祖父	-9.81629
▁kamam	-9.81688
讓人	-9.82013
yakina	-9.82125
sas	-9.82147
新的	-9.82185
▁som	-9.82253
沒有了	-9.82275
隻	-9.82339
我就	-9.82629
人家	-9.82702
maya	-9.82777
laleke	-9.8282
才會	-9.83048
▁pawa	-9.83113
來到	-9.83393
amiS	-9.83861
▁pinatiyayan	-9.84009
kayzaeh	-9.84062
▁ngabas	-9.84113
hal	-9.84137
河邊	-9.84249
大的	-9.84283
怕	-9.84702
▁minae	-9.84718
上學	-9.84728
▁paw	-9.84774
▁zi	-9.849
也是	-9.84971
給你	-9.85043
拔	-9.8546
時間	-9.85688
baba	-9.85893
的生活	-9.85911
很久	-9.85912
弄	-9.86038
菜園	-9.86089
▁kabae	-9.86119
嚇	-9.8613
有一個	-9.86152
咬	-9.86158
▁taka	-9.86161
各	-9.86169
出現	-9.8617
病	-9.8623
八	-9.86237
味	-9.8624
節	-9.86241
尿	-9.86243
剝	-9.86244
視	-9.8625
談	-9.8625
轉	-9.86251
雲	-9.86251
福	-9.86251
您	-9.86251
夾	-9.86251
相互	-9.86251
Malala	-9.86251
運	-9.86252
▁kaSangayan	-9.86252
▁minobih	-9.86252
品	-9.86252
插	-9.86252
工寮	-9.86252
▁kanman	-9.86252
繩子	-9.86252
左	-9.86253
omahowiS	-9.86253
▁kakoway	-9.86254
月亮	-9.86256
改變	-9.86258
木材	-9.86258
bilow	-9.86261
不論	-9.86265
舞	-9.86277
▁hekla	-9.8629
▁kalahang	-9.86294
sih	-9.86298
後面	-9.86299
而已	-9.86301
▁bowaw	-9.86315
和解	-9.8635
葉子	-9.86359
跟著	-9.86366
▁taboeh	-9.86408
▁sazeken	-9.86419
▁下雨了	-9.86452
inomaS	-9.8646
果實	-9.86512
▁sinakeban	-9.86602
不一樣	-9.86608
還在	-9.86678
▁pite	-9.86697
我不	-9.86869
pap	-9.8703
oeson	-9.8706
的故事	-9.87066
去打獵	-9.87084
tek	-9.87087
說話	-9.87121
第二	-9.87204
▁maykaSpat	-9.87227
▁patae	-9.87341
▁kinoSa	-9.874
就可以	-9.87712
▁pakra	-9.87755
很高	-9.88146
paeh	-9.88389
yan	-9.88411
otoe	-9.8844
▁hiko	-9.88506
▁rino	-9.88697
學生	-9.88764
住在	-9.89069
▁Sawi	-9.8919
祭典	-9.89223
自己的	-9.89237
▁talek	-9.89278
boeh	-9.89354
aling	-9.89625
我們去	-9.89637
mez	-9.89679
▁lala	-9.89817
▁boeloe	-9.89823
▁Sika	-9.89851
角	-9.89861
每	-9.9
回來了	-9.90524
一起去	-9.90656
▁poti	-9.90792
▁tomowa	-9.90895
nak	-9.90952
也會	-9.91093
▁rin	-9.91168
了一	-9.91392
▁mayaw	-9.91903
▁mob	-9.92292
提	-9.923
inokik	-9.92484
太多	-9.92589
waz	-9.92639
minhae	-9.92657
給他	-9.92658
歌	-9.9281
▁hoehoe	-9.92933
直	-9.92985
因此	-9.93073
筆	-9.93187
熟	-9.93338
然	-9.9335
eme	-9.93367
破	-9.93382
除	-9.93386
黑	-9.93389
▁kapak	-9.93392
田	-9.93523
到山上	-9.93554
居住	-9.93595
原	-9.93604
類	-9.93653
最後	-9.9368
園	-9.93689
▁rokrok	-9.93697
青	-9.93738
甜	-9.93743
枝	-9.9375
出去	-9.93756
主	-9.93764
heb	-9.93766
染	-9.93769
餵	-9.93769
害	-9.93777
通	-9.93786
巴斯達隘	-9.93788
麻	-9.93791
元	-9.93793
無	-9.93793
拍	-9.93797
森林	-9.93798
黏	-9.93798
思	-9.93799
練習	-9.93801
怎樣	-9.93801
▁homses	-9.93802
▁kalhib	-9.93802
▁kapanpanabih	-9.93802
▁payrarongaw	-9.93802
▁wawatos	-9.93802
▁zinowas	-9.93802
針	-9.93802
▁bibi	-9.93802
試	-9.93802
雨停了	-9.93802
ayloSay	-9.93802
夫	-9.93802
▁雖然	-9.93803
繼續	-9.93804
終於	-9.93804
打架	-9.93809
桌上	-9.93814
▁kasnaw	-9.93835
以及	-9.9384
瓶子	-9.93854
認真	-9.93971
▁paSibae	-9.94019
▁tatango	-9.94026
吃起來	-9.94075
tama	-9.94101
」。	-9.94108
編織	-9.94136
angangen	-9.94176
eleb	-9.9422
▁pinak	-9.94347
hobaz	-9.9447
nawan	-9.94546
oyaeh	-9.94606
ataS	-9.94799
tatini	-9.95003
去買	-9.95195
天上	-9.95203
iwaz	-9.95407
幫你	-9.95445
回到	-9.95706
▁tim	-9.95713
omo	-9.95756
▁tako	-9.95925
的事情	-9.96014
▁langpez	-9.96248
▁manman	-9.96299
tal	-9.96471
▁Sam	-9.9649
我也	-9.96526
的小孩	-9.96625
的事	-9.96665
不想	-9.96734
▁maS	-9.9676
owih	-9.96896
你不要	-9.96933
kil	-9.97096
▁這個小孩	-9.97208
教導	-9.97727
nakhini	-9.97764
▁kitoya	-9.97795
在下雨	-9.9823
一個人	-9.98441
pang	-9.98448
osa	-9.98656
alan	-9.98659
▁komo	-9.98898
▁Sipan	-9.99251
kaw	-9.99291
她是	-9.99577
▁kah	-9.99826
故事	-9.99951
藥	-9.9996
難	-10.0005
aSo	-10.0012
▁你為什麼	-10.002
剛	-10.0034
是要	-10.0035
我來	-10.004
roton	-10.0042
族群	-10.0045
▁從前	-10.0057
的錢	-10.0068
獵人	-10.0083
zih	-10.0116
▁tem	-10.0129
曾經	-10.0154
的工作	-10.016
慢慢	-10.0165
便當	-10.0179
腫	-10.0181
▁Som	-10.0185
客	-10.0186
SiS	-10.0186
床	-10.0188
紋	-10.0188
獵物	-10.019
掃	-10.019
告	-10.0195
照	-10.0195
法	-10.0195
烏克蘭	-10.0196
夜	-10.0196
釀	-10.0196
堆	-10.0196
戰	-10.0196
跑步	-10.0197
蝦	-10.0197
wakit	-10.0197
鐵	-10.0197
躺	-10.0197
藤	-10.0197
Sincyang	-10.0197
toba	-10.0197
引	-10.0197
警察	-10.0197
u	-10.0197
▁tawtaw	-10.0197
篩	-10.0197
sibo	-10.0197
▁habiyalan	-10.0197
▁kamamalahang	-10.0197
▁lapowar	-10.0197
▁媽媽在	-10.0197
▁爺爺說	-10.0197
懶	-10.0197
▁wahoer	-10.0197
囉	-10.0197
滾	-10.0197
安靜	-10.0197
蟹	-10.0197
戴	-10.0197
治	-10.0197
▁kashaw	-10.0197
▁wazwaz	-10.0197
▁kangeselan	-10.0197
▁mintawaeh	-10.0197
小姐	-10.0197
雷女	-10.0197
傳承	-10.0198
如此	-10.0198
唸書	-10.0198
今年	-10.0198
春天	-10.0198
聊天	-10.0198
耕作	-10.0198
洗臉	-10.0199
我們的祖先	-10.0199
掉下來	-10.0199
▁rempe	-10.02
▁hororay	-10.02
omangang	-10.0201
▁bori	-10.0205
大便	-10.0207
人類	-10.0208
▁kipazay	-10.0208
▁kinSat	-10.021
就算	-10.021
▁那是什麼	-10.0213
soksok	-10.0215
▁kabo	-10.0221
▁tato	-10.023
San	-10.0233
▁這個孩子	-10.0234
wki	-10.0234
很高興	-10.0237
taboe	-10.0242
後來	-10.0251
▁pinanra	-10.0255
▁bali	-10.0263
來吃	-10.0264
不動	-10.0269
▁taSa	-10.0276
pasay	-10.0292
▁marma	-10.0296
真好	-10.0299
▁rarahoe	-10.0302
群	-10.0306
▁kaehkaehoyan	-10.0311
ahoe	-10.0316
rma	-10.0321
hay	-10.0323
▁bine	-10.0327
▁這個人	-10.0327
iyaka	-10.0328
kik	-10.0336
bong	-10.0338
喝酒	-10.0341
吃的	-10.0349
▁ramo	-10.0357
ameten	-10.0371
沒有看到	-10.0376
見面	-10.038
樹上	-10.0394
▁paSan	-10.0404
▁Somib	-10.0421
kilo	-10.0433
國家	-10.0441
mayaw	-10.0453
ngabas	-10.0453
▁kaSnay	-10.0466
ilika	-10.047
nta	-10.0475
kaehoy	-10.0477
saboeh	-10.0481
男生	-10.0482
隻狗	-10.0489
law	-10.049
▁Sayt	-10.0492
tih	-10.0511
躲在	-10.0535
koko	-10.0561
▁hon	-10.0571
是你的	-10.0577
那個人	-10.0592
造	-10.0611
▁tintin	-10.0616
也可以	-10.062
哪裡去了	-10.062
sawa	-10.0621
▁panra	-10.0647
姓氏	-10.0653
paskayzaeh	-10.0662
pot	-10.0671
naw	-10.0681
▁kakoring	-10.0702
是學生	-10.0714
奶	-10.0725
▁atomalan	-10.0732
hahila	-10.0737
房間	-10.0744
結果	-10.0745
tim	-10.0757
▁toma	-10.0762
都沒有	-10.0773
▁bengez	-10.0775
▁男子	-10.0777
ehe	-10.0786
方式	-10.0818
三個	-10.0818
婚	-10.082
深	-10.0824
Sama	-10.0827
nazip	-10.0846
▁taSi	-10.0849
ilo	-10.0901
op	-10.0902
窗戶	-10.0908
alibih	-10.0911
老人	-10.0917
▁我在	-10.0921
▁makak	-10.0923
結婚	-10.093
▁Lohok	-10.0935
Skira	-10.0936
▁那隻	-10.0937
網	-10.0937
不同	-10.0939
tang	-10.0959
胖	-10.0985
地上	-10.0988
早上	-10.1002
omaS	-10.1013
oewi	-10.1019
min	-10.1022
▁seme	-10.1023
次	-10.1037
tokoeh	-10.1071
aet	-10.1073
豆	-10.1073
本	-10.1075
年輕	-10.1076
輕	-10.1076
好啊	-10.1077
碗	-10.1078
披	-10.108
經常	-10.108
聞	-10.1081
第	-10.1081
袋	-10.1082
站	-10.1082
橡皮擦	-10.1082
決定	-10.1084
天空	-10.1084
野	-10.1084
枯	-10.1084
搖	-10.1084
balbalay	-10.1085
摘	-10.1085
吹	-10.1085
祖靈	-10.1085
縫	-10.1085
逃	-10.1085
棒	-10.1085
兄弟	-10.1085
唸	-10.1085
共	-10.1085
右	-10.1085
服	-10.1085
內	-10.1086
阻	-10.1086
塞	-10.1086
▁malbel	-10.1086
poSal	-10.1086
▁媽媽正在	-10.1086
箭	-10.1086
肩	-10.1086
鬼	-10.1086
▁taba	-10.1086
糯米飯	-10.1086
台	-10.1086
熊	-10.1086
麵	-10.1086
忌	-10.1086
潭	-10.1086
▁homabos	-10.1086
▁kalihapoyan	-10.1086
▁kathethel	-10.1086
▁romhaep	-10.1086
程	-10.1086
漲	-10.1086
舔	-10.1086
鹹	-10.1086
▁talobong	-10.1086
必須	-10.1086
芭樂	-10.1086
越	-10.1086
烏	-10.1086
感覺	-10.1086
柿子	-10.1086
保護	-10.1086
村	-10.1086
婆婆	-10.1086
矮靈	-10.1086
▁Sangay	-10.1087
開墾	-10.1087
▁monpoSal	-10.1087
▁你有幾個	-10.1087
真正	-10.1087
本書	-10.1087
進入	-10.1088
骨頭	-10.1089
打掃	-10.109
▁yanay	-10.1091
每天	-10.1091
▁papay	-10.1092
oyeh	-10.1092
▁rakepen	-10.1093
很甜	-10.1093
不管	-10.1095
▁tasingozaw	-10.1097
生長	-10.1099
▁minahael	-10.1099
朱家	-10.1103
她們	-10.1106
tikinSa	-10.1107
件	-10.111
alibihin	-10.1113
負責	-10.1113
不好吃	-10.1115
▁tinon	-10.112
▁somay	-10.1121
是一個	-10.1122
▁奶奶說	-10.1127
除了	-10.1133
oeway	-10.1136
elet	-10.1138
it	-10.1138
▁soka	-10.1142
langi	-10.1154
▁tini	-10.1155
走到	-10.116
▁poe	-10.1166
yae	-10.1167
我喜歡	-10.1168
▁hona	-10.1174
的聲音	-10.1175
itih	-10.118
Sapel	-10.118
sapoeh	-10.1183
baSe	-10.1197
回家了	-10.1212
alop	-10.1233
▁pakal	-10.1237
很喜歡	-10.1246
oti	-10.1257
poetoeh	-10.1269
來自	-10.1281
▁pinobih	-10.1285
一種	-10.1293
在樹上	-10.1302
你喜歡	-10.1307
ibae	-10.1309
▁sitaew	-10.131
我的腳	-10.1355
的儀式	-10.1361
我沒有在	-10.1384
他要	-10.1384
正	-10.1386
部落的	-10.1395
的果實	-10.1404
lal	-10.1405
▁mon	-10.1406
是專門	-10.1421
▁sina	-10.1424
也不	-10.1434
▁wae	-10.1451
織	-10.1478
▁tayp	-10.1494
漂亮	-10.1519
▁tama	-10.1541
roko	-10.1548
▁taSilotor	-10.1549
lay	-10.1555
的路	-10.1556
yaba	-10.1575
tiwaS	-10.1597
kabih	-10.1638
很重	-10.1639
裡有	-10.1644
poti	-10.1645
被人	-10.1653
舉行	-10.1656
niya	-10.1656
剪	-10.1669
躲	-10.167
我們有	-10.1687
▁tnon	-10.1714
射	-10.1723
要買	-10.1733
▁Somin	-10.1754
hpi	-10.1766
Sba	-10.1766
不用	-10.1767
烤	-10.1778
事情	-10.1788
kowa	-10.1794
再見	-10.181
mepe	-10.1848
▁kakra	-10.186
送給	-10.1867
我們一起	-10.1876
不然	-10.1877
畫圖	-10.1914
河	-10.1922
員	-10.1926
瘦	-10.194
▁kinS	-10.1945
趕	-10.1967
oeS	-10.1976
basez	-10.1983
土	-10.1988
父親	-10.1988
百	-10.2004
車子	-10.2017
見	-10.2032
份	-10.2034
你看	-10.2048
影	-10.2053
房	-10.2053
鍋	-10.2053
蜂窩	-10.2054
爭	-10.2055
寬	-10.2056
定	-10.2056
▁hoba	-10.2056
▁我們來	-10.2057
嘴	-10.2058
集	-10.2058
炒	-10.2059
聚	-10.2059
曬	-10.2059
隊	-10.2059
alnoSaySiyat	-10.206
▁kinba	-10.206
具	-10.206
耕	-10.2061
料	-10.2061
ngih	-10.2061
改	-10.2061
頂	-10.2062
負	-10.2062
▁maSna	-10.2062
示	-10.2062
腿	-10.2062
詞	-10.2062
香	-10.2062
除喪	-10.2062
美麗的	-10.2062
砰	-10.2062
Selep	-10.2062
封	-10.2062
均	-10.2062
橋	-10.2062
摩托車	-10.2062
舖	-10.2062
ayporong	-10.2062
d	-10.2062
▁Sinbil	-10.2062
▁binbiniSitan	-10.2062
▁hewek	-10.2062
▁hobos	-10.2062
▁kakayliS	-10.2062
▁kaybaybaw	-10.2062
▁kinkaboehoel	-10.2062
▁lomoehloehay	-10.2062
▁rohaenan	-10.2062
▁tomilhaehael	-10.2062
▁wkelan	-10.2062
屁股	-10.2062
啄木鳥	-10.2062
討論	-10.2062
aewzaeh	-10.2062
taniSowaw	-10.2062
▁Sinarak	-10.2062
呼吸	-10.2062
▁bilis	-10.2062
Sembet	-10.2062
稱呼	-10.2062
4	-10.2063
邀請	-10.2063
突然	-10.2063
並且	-10.2063
溪邊	-10.2063
讓它	-10.2063
醃肉	-10.2063
獲得	-10.2063
鋤頭	-10.2063
同學	-10.2064
受傷	-10.2064
收養	-10.2064
戰爭	-10.2064
釣魚	-10.2065
起床	-10.2065
發生	-10.2065
之前	-10.2066
▁kitkita	-10.2066
在山上	-10.2066
水管	-10.2068
鋸子	-10.2068
開車	-10.2069
出門	-10.2072
煮飯	-10.2074
alih	-10.2075
mae	-10.2076
tete	-10.2076
家人	-10.2076
花生	-10.2077
▁pangih	-10.2079
omowaz	-10.208
hoehoeh	-10.208
▁rasiwazay	-10.208
樹木	-10.208
一條	-10.2082
心裡	-10.2082
喝水	-10.2083
raylis	-10.2086
穿著	-10.2089
原來是	-10.2096
母	-10.2103
Sebeten	-10.2109
▁Sisa	-10.2109
若是	-10.2118
▁kakabaeh	-10.212
▁Seng	-10.2125
有許多	-10.2127
koraeh	-10.2127
撞到	-10.2128
身上	-10.2137
丟掉	-10.2139
prae	-10.2153
路上	-10.2158
直到	-10.216
▁his	-10.2165
lan	-10.2173
SinSinraehoe	-10.2174
這是我的	-10.2185
▁maylal	-10.2193
很痛	-10.2197
▁女子	-10.2197
變得	-10.2199
▁你們的	-10.2202
reman	-10.2204
tari	-10.2211
▁mayn	-10.2211
mis	-10.2221
lotor	-10.2245
▁那時候	-10.2259
▁pasi	-10.2269
▁bat	-10.227
▁你把	-10.2298
▁reme	-10.2302
angiS	-10.235
▁這條	-10.2357
聽到	-10.2358
代	-10.2365
不再	-10.2382
▁hewen	-10.2386
一件	-10.2391
很長	-10.2413
1	-10.2413
▁hina	-10.2431
▁Ser	-10.2477
比特幣	-10.2481
▁monhae	-10.2481
zek	-10.2484
poeh	-10.2487
▁homo	-10.2487
olan	-10.2488
▁tilk	-10.2496
▁我被	-10.2499
就好了	-10.2502
▁yakin	-10.256
過的	-10.2561
iwin	-10.2571
每個	-10.2575
▁Sir	-10.2591
ap	-10.2593
帶回	-10.2638
如果你	-10.2647
Sawi	-10.2652
記	-10.2654
▁maSa	-10.2678
omawa	-10.268
找到	-10.2686
的孩子	-10.2688
沒有人	-10.269
吃過	-10.2696
peng	-10.2698
omaw	-10.272
謝謝你	-10.2732
atomalan	-10.2743
yami	-10.2746
paSt	-10.2759
▁potoy	-10.2767
是男生	-10.2777
mako	-10.2779
床上	-10.278
watan	-10.2782
播種祭	-10.2803
horo	-10.284
都市	-10.2846
飽	-10.2847
▁kaSp	-10.285
都可以	-10.2874
不可以	-10.2889
▁taro	-10.2889
ip	-10.2912
洗衣服	-10.292
味道	-10.2922
leng	-10.2939
也要	-10.2944
不多	-10.2952
日子	-10.2966
風吹	-10.2981
去工作	-10.2982
aehis	-10.2991
鎖	-10.301
日本	-10.3017
ralom	-10.3038
▁pawk	-10.3042
▁tina	-10.3044
山洞	-10.3054
割	-10.3095
開心	-10.3099
owan	-10.3107
▁kapaSb	-10.3115
管	-10.3126
籃	-10.313
工	-10.313
記得	-10.313
張	-10.3135
明天要	-10.3135
踩	-10.3135
矮	-10.3138
亂	-10.3138
半	-10.3138
句	-10.3138
醃	-10.3139
餐	-10.314
藏	-10.314
醫	-10.314
鼠	-10.3141
摔	-10.3142
竹背簍	-10.3142
互	-10.3142
東	-10.3142
拜訪	-10.3143
農	-10.3144
圖	-10.3144
疊	-10.3144
肥	-10.3144
螞蟻	-10.3144
走過	-10.3144
西	-10.3144
至	-10.3144
騎	-10.3144
裝滿	-10.3144
▁babe	-10.3144
苗	-10.3144
阿美族	-10.3144
巾	-10.3144
A	-10.3144
費	-10.3144
~	-10.3144
炫耀	-10.3144
鈴	-10.3144
喘	-10.3144
安撫	-10.3144
打噴嚏	-10.3144
▁kamahayap	-10.3144
▁komakabaeh	-10.3144
▁lilom	-10.3144
▁maSpalaw	-10.3144
▁pezngesan	-10.3144
蓬萊	-10.3144
tatngor	-10.3144
姑姑	-10.3144
▁kaSlar	-10.3144
梳	-10.3144
itoSan	-10.3144
▁raehoeran	-10.3144
無論	-10.3144
Kacaw	-10.3144
▁hayhay	-10.3144
▁patonay	-10.3144
吵架	-10.3144
rakeS	-10.3144
rhaep	-10.3144
為何	-10.3144
我只是在	-10.3144
laloehay	-10.3144
▁malraw	-10.3145
南瓜	-10.3145
代表	-10.3145
soloeh	-10.3145
洪水	-10.3145
整理	-10.3145
交代	-10.3145
問題	-10.3145
▁roro	-10.3146
稻米	-10.3146
各自	-10.3146
原住民族	-10.3146
▁這條路	-10.3146
▁Somowaw	-10.3146
到底	-10.3146
祭歌	-10.3146
▁hinpilaz	-10.3146
Sowawen	-10.3147
▁hinkosiza	-10.3147
那樣	-10.3147
多少錢	-10.3148
很難過	-10.3148
擁有	-10.3149
籃子	-10.3149
▁pakaykayzaeh	-10.3149
caw	-10.315
種類	-10.315
山羊	-10.315
窩	-10.3151
一邊	-10.3151
這邊	-10.3153
字	-10.3153
▁tinok	-10.3153
鍋子	-10.3154
日本人	-10.3154
▁kar	-10.3155
▁maSkan	-10.3155
askan	-10.3161
▁lalazem	-10.3162
騙人	-10.3164
穿衣服	-10.3166
要小心	-10.3171
一顆	-10.3171
只要	-10.3171
不好看	-10.3172
▁topa	-10.3175
▁taboway	-10.3176
留下	-10.3179
▁hawaw	-10.3183
▁這是我	-10.3183
傳說	-10.3191
失去	-10.3194
很開心	-10.3204
oehoeh	-10.3205
▁他把	-10.3206
▁hing	-10.3208
▁Sinpanan	-10.3215
不小心	-10.3216
▁那你	-10.3229
長大了	-10.3229
看起來像	-10.3236
把它	-10.3237
吃東西	-10.3238
並沒有	-10.3242
▁taleken	-10.3243
今天的	-10.3255
很遠	-10.3257
▁ngal	-10.3267
成熟	-10.327
sem	-10.3271
同意	-10.3279
hoeroe	-10.328
ngko	-10.3291
的頭髮	-10.33
▁tomokoeh	-10.3304
很熱	-10.3304
是什麼	-10.3308
▁ling	-10.3338
ohay	-10.334
kas	-10.3352
不然會	-10.337
▁pinay	-10.3375
ibih	-10.3388
不要去	-10.339
▁loh	-10.3392
是用來	-10.3397
iyas	-10.3419
現	-10.3425
▁katal	-10.3438
他是	-10.345
tinaew	-10.3473
會說族語	-10.3476
▁minta	-10.3478
libih	-10.3478
就說	-10.348
有一	-10.348
跑出來	-10.3499
有一隻	-10.3513
去拿	-10.3532
非常的	-10.3537
很多人	-10.3569
洞裡	-10.3579
父母	-10.3616
g	-10.3616
rika	-10.363
apel	-10.3673
是原住民	-10.3675
的朋友	-10.3691
在讀書	-10.3709
鞋子	-10.3738
▁kon	-10.3756
mani	-10.3756
lok	-10.3788
eten	-10.38
怎麼這麼	-10.3829
inm	-10.3853
大樹	-10.3866
是女生	-10.3878
我可以	-10.388
一定	-10.3886
也不會	-10.3898
在房間	-10.391
往下	-10.3914
什麼東西	-10.3934
lang	-10.3955
lipa	-10.3967
織布的	-10.3968
的手	-10.3968
怎麼了	-10.3969
的文化	-10.3988
就不	-10.399
▁pakha	-10.4005
在田裡	-10.401
會唱歌	-10.4015
起來了	-10.402
▁baeh	-10.4037
▁Sae	-10.4044
很快	-10.4078
nan	-10.4079
貴	-10.4083
頭髮	-10.4094
▁tat	-10.4095
▁biz	-10.4096
ylo	-10.4108
moyo	-10.4118
不要被	-10.412
kin	-10.412
haha	-10.4121
那時候	-10.4121
pinobih	-10.4147
minkoringan	-10.4152
alayan	-10.4159
inaraS	-10.416
▁romp	-10.4163
他們就	-10.4164
▁kapatawaw	-10.417
▁pinat	-10.4174
nSo	-10.4182
▁pakza	-10.4231
女子	-10.4233
是用	-10.424
等一下要	-10.4242
ramo	-10.4252
koring	-10.4257
撞	-10.4274
還好	-10.4288
有空	-10.4289
高興	-10.4295
ezan	-10.4296
近	-10.4298
失	-10.4301
編	-10.4303
▁hipo	-10.4306
lek	-10.432
生病	-10.4321
完成	-10.4322
讓我	-10.4323
rakep	-10.4324
經	-10.4326
看電視	-10.433
不要吃	-10.4331
siwazay	-10.4334
▁請問	-10.4341
求	-10.4341
iti	-10.4341
singozaw	-10.4343
angang	-10.4344
沙	-10.4348
杯	-10.4348
暖	-10.4348
幾個	-10.4348
瓶	-10.4349
馬	-10.4349
茶	-10.435
短	-10.435
厚	-10.4351
星星	-10.4351
假	-10.4352
亮	-10.4352
吵	-10.4353
整	-10.4353
飾	-10.4353
骨	-10.4354
許	-10.4354
釣	-10.4355
的腳	-10.4355
moto	-10.4355
命	-10.4355
拜	-10.4356
承	-10.4356
旁	-10.4356
表	-10.4356
折	-10.4356
北	-10.4356
沖	-10.4356
願	-10.4356
祈求	-10.4356
禮	-10.4356
穀倉	-10.4356
磨	-10.4357
閉	-10.4357
泥	-10.4357
扛	-10.4357
識	-10.4357
度	-10.4357
曲	-10.4357
靠	-10.4357
魂	-10.4357
繫	-10.4357
足	-10.4357
選	-10.4357
遺	-10.4357
絲	-10.4357
搓	-10.4357
號	-10.4357
保	-10.4357
易	-10.4357
伸	-10.4357
替	-10.4357
吸	-10.4357
煙	-10.4357
護士	-10.4357
技術	-10.4357
蘭	-10.4357
乘	-10.4357
擠	-10.4357
燙	-10.4357
這張桌子很重	-10.4357
獨角仙	-10.4357
蝶	-10.4357
嗯	-10.4357
圓	-10.4357
膽	-10.4357
Atung	-10.4357
f	-10.4357
iyaSamSem	-10.4357
koysiya	-10.4357
libo	-10.4357
▁Atong	-10.4357
吞	-10.4357
▁Sinangayan	-10.4357
▁sisilin	-10.4357
倉庫	-10.4357
勾	-10.4357
▁kinalahang	-10.4357
▁minpongaeh	-10.4357
九	-10.4357
沉	-10.4357
盒	-10.4357
盛	-10.4357
那棵樹	-10.4357
甘	-10.4357
▁komaloeh	-10.4358
退	-10.4358
▁Sompan	-10.4358
感謝	-10.4358
鉛筆	-10.4358
itayso	-10.4358
▁baesaeh	-10.4358
▁kapranaw	-10.4358
6	-10.4358
▁Singil	-10.4358
尋找	-10.4358
消失	-10.4358
速	-10.4358
▁basaeh	-10.4358
▁kilakil	-10.4358
我的名字叫	-10.4358
揮	-10.4358
▁kaboehoel	-10.4358
鹽巴	-10.4358
知識	-10.4358
靠近	-10.4358
▁天黑了	-10.4358
你是不是	-10.4358
台北	-10.4358
泥土	-10.4358
雙方	-10.4358
膝蓋	-10.4358
隨便	-10.4358
包尿布	-10.4358
上班	-10.4358
秋天	-10.4358
不聽話	-10.4358
▁somzih	-10.4358
木柴	-10.4358
ewel	-10.4358
擔心	-10.4358
找不到	-10.4359
▁halis	-10.4359
到處都是	-10.4359
▁hinhinbetel	-10.4359
▁kapnazip	-10.4359
▁poralom	-10.4359
直接	-10.4359
lihlih	-10.4359
▁katoeh	-10.4359
祭告	-10.436
天氣如何	-10.436
放假	-10.4361
李子	-10.4361
▁homobaz	-10.4361
太陽出來了	-10.4361
▁那位	-10.4362
mowi	-10.4362
能力	-10.4362
關於	-10.4362
帶便當	-10.4362
河裡	-10.4363
下次	-10.4363
▁pakakreng	-10.4363
一半	-10.4364
爬上	-10.4364
不肯	-10.4364
▁kapanabih	-10.4364
雞肉	-10.4364
▁hinSay	-10.4365
鴨子	-10.4365
快點	-10.4366
▁kaksis	-10.4367
omalop	-10.4367
porawS	-10.4367
▁mayhal	-10.4367
豆子	-10.437
▁Sinora	-10.4372
hangal	-10.4372
長老	-10.4373
▁tatokoeh	-10.4378
中加拉彎	-10.4379
口水	-10.4383
有時候	-10.4384
其他人	-10.4385
Sobaeh	-10.4385
payziza	-10.4388
我的眼睛	-10.4391
oeboeh	-10.4392
▁raroton	-10.4392
kak	-10.4392
▁paho	-10.4395
放在哪裡	-10.4396
alro	-10.4396
▁hem	-10.4399
進去	-10.44
不要拿	-10.4405
有點	-10.4408
再見了	-10.4408
▁hes	-10.4412
在家裡	-10.4414
▁kit	-10.4417
你要買	-10.4418
要做	-10.4419
未來	-10.4422
在路上	-10.4423
很久了	-10.4428
iyawa	-10.4433
▁這是誰的	-10.4436
atomo	-10.4442
▁tasi	-10.4451
▁kim	-10.4454
偷了	-10.4465
▁tomok	-10.447
isin	-10.4473
拿了	-10.4473
吃飯了	-10.4474
還沒有	-10.4485
▁siwa	-10.4492
胖了	-10.4499
很大的	-10.4528
點鐘	-10.4536
被風吹	-10.4547
▁tomay	-10.4549
▁現在的	-10.4556
▁kaehma	-10.4559
▁sase	-10.4567
我們來	-10.4587
這樣的	-10.4594
▁Sinpaehpae	-10.461
就要	-10.4636
liyab	-10.4649
▁panpan	-10.4657
並不	-10.4659
onhal	-10.4679
叫我	-10.4685
payha	-10.4705
去找	-10.471
哪	-10.4719
現在是	-10.4738
omoe	-10.4743
ngasan	-10.4744
或是	-10.4751
▁hola	-10.4753
loS	-10.4756
下去	-10.4779
下了	-10.4783
▁haew	-10.483
帶到	-10.4831
說的話	-10.4839
都很	-10.4859
有沒有	-10.4862
osay	-10.4887
花園	-10.4899
吃什麼	-10.4922
him	-10.4941
zawan	-10.5004
▁hinaw	-10.5015
的名字是	-10.5021
c	-10.5026
都有	-10.5031
跟我	-10.5038
▁homaba	-10.506
▁katiS	-10.508
▁lak	-10.5099
kaway	-10.5102
也就	-10.5107
他們在	-10.5114
白色的	-10.5114
▁SiSi	-10.513
▁paSi	-10.5151
抬	-10.5169
lalo	-10.5174
完了	-10.5238
我的錢	-10.5244
他不	-10.5249
yz	-10.525
說族語	-10.5324
saka	-10.5326
移	-10.5328
▁Somi	-10.5335
altikal	-10.5345
nibih	-10.5359
apo	-10.5374
些	-10.5378
熟了	-10.5409
▁我要去	-10.541
lhae	-10.5411
片	-10.5413
我們是	-10.5433
妳的	-10.5451
破了	-10.5454
他們的	-10.548
剛才	-10.554
我的孩子	-10.5552
olon	-10.5588
泰雅族人	-10.5591
我知道	-10.5613
tiy	-10.562
nabih	-10.5627
相信	-10.5627
的地瓜	-10.563
所有	-10.5631
noe	-10.5643
pis	-10.5648
長出	-10.5662
褲子	-10.5675
樣	-10.5679
涼	-10.5693
▁minar	-10.5694
跌	-10.57
條	-10.57
oksok	-10.5706
kakabaeh	-10.5718
拿走	-10.5719
總	-10.572
頭上	-10.5721
的傳統	-10.5721
pok	-10.5723
pazeng	-10.5723
娶	-10.5725
牙齒	-10.5725
需	-10.5726
夠	-10.5726
鋸	-10.5727
鴨	-10.5729
陰	-10.5729
達	-10.573
約	-10.5731
牆	-10.5731
汗	-10.5731
hazab	-10.5732
坡	-10.5732
電視	-10.5734
(	-10.5734
予	-10.5734
領	-10.5735
師	-10.5735
雜	-10.5736
rowa	-10.5736
靈	-10.5736
文	-10.5736
特	-10.5737
龜	-10.5737
冰	-10.5737
搗	-10.5737
緊	-10.5737
器	-10.5737
權	-10.5737
音	-10.5737
疼	-10.5738
混	-10.5738
貼	-10.5738
首	-10.5738
漸	-10.5738
確	-10.5738
擺	-10.5738
側	-10.5738
歷	-10.5738
低	-10.5738
致	-10.5738
象	-10.5738
幼	-10.5738
▁老鷹去問	-10.5738
哇	-10.5738
惡	-10.5738
鄰居	-10.5738
微	-10.5738
敲	-10.5738
柄	-10.5738
▁阿姨	-10.5738
劈	-10.5738
容	-10.5738
滴	-10.5738
刮	-10.5738
蜥	-10.5738
這塊土地	-10.5738
閒	-10.5738
剁	-10.5738
埋	-10.5738
搭火車	-10.5738
胃	-10.5738
薏米珠	-10.5738
形	-10.5738
硬	-10.5738
Wusay	-10.5738
paehrahrang	-10.5738
▁haysia	-10.5738
▁kaehkaehoeyan	-10.5738
▁koloban	-10.5738
▁lomowang	-10.5738
▁pongpongaehan	-10.5738
▁rinakep	-10.5738
▁saboroo	-10.5738
吠	-10.5738
很美麗	-10.5738
溫	-10.5738
▁bangeS	-10.5738
▁kapanrahiyan	-10.5738
▁monaseb	-10.5738
健	-10.5738
懸崖	-10.5738
擊	-10.5738
閃	-10.5738
法律	-10.5738
茄	-10.5738
蒸	-10.5738
格	-10.5738
險	-10.5738
hoepay	-10.5738
▁minremrem	-10.5738
介	-10.5738
打瞌睡	-10.5738
農作物	-10.5738
▁totoS	-10.5738
衝	-10.5738
▁balaS	-10.5738
▁manakiS	-10.5738
不錯	-10.5739
Sekalu	-10.5739
勉強	-10.5739
故鄉	-10.5739
▁maySoSowaw	-10.5739
▁今天天氣好	-10.5739
▁balayan	-10.5739
zalas	-10.5739
衣架	-10.5739
教育	-10.5739
割稻	-10.5739
平安	-10.5739
古老	-10.5739
▁ritinSiya	-10.5739
▁Sekalo	-10.5739
▁kalihokan	-10.5739
的樣子	-10.5739
黃色的	-10.5739
聚集	-10.5739
▁不要在	-10.5739
屬於	-10.5739
無法	-10.5739
出嫁	-10.5739
日本政府	-10.5739
▁那個男人	-10.5739
▁kakaykayzaehan	-10.574
沖走了	-10.574
▁papahowih	-10.574
爭取	-10.574
想念	-10.574
夜晚	-10.574
等待	-10.574
tektek	-10.574
▁自從	-10.574
喝茶	-10.574
senge	-10.574
牽手	-10.574
組織	-10.574
▁tomrong	-10.574
聽見	-10.5741
相同	-10.5741
認為	-10.5741
摘水果	-10.5741
很勤勞	-10.5741
野外	-10.5741
前往	-10.5741
而且	-10.5741
▁lalohay	-10.5741
各個	-10.5741
抓傷	-10.5742
集中	-10.5742
▁risaza	-10.5743
Siyap	-10.5743
後代	-10.5743
天亮	-10.5743
隊長	-10.5743
飛機	-10.5743
要睡覺了	-10.5744
heheb	-10.5744
▁pawhi	-10.5744
樹豆	-10.5744
從此	-10.5745
hakaS	-10.5745
牆上	-10.5745
田地	-10.5745
門口	-10.5745
pene	-10.5746
▁monto	-10.5746
稱為	-10.5746
居	-10.5747
到達	-10.5747
▁tobong	-10.5748
當作	-10.5748
杯子	-10.5749
去看看	-10.5749
haepoy	-10.5749
他是我的老師	-10.575
okelan	-10.575
▁你們家	-10.5753
作為	-10.5753
pazay	-10.5754
▁panabih	-10.5754
海裡	-10.5756
做事	-10.5757
大聲	-10.5758
▁tatakay	-10.5759
好好的	-10.576
受到	-10.576
背著	-10.5761
想起	-10.5762
kalkal	-10.5762
丟到	-10.5765
matawaw	-10.5768
▁那個孩子	-10.5771
▁Sinorateran	-10.5772
▁lalaw	-10.5775
loSe	-10.5778
▁honay	-10.5778
ngel	-10.5779
我的名字是	-10.5781
paw	-10.5783
不懂	-10.5783
▁nay	-10.5785
soeh	-10.5786
只是	-10.5786
ter	-10.5786
▁tano	-10.5789
▁來去	-10.5789
▁kinrowaSekan	-10.5792
真是	-10.5792
動了	-10.5792
▁sihoe	-10.5797
▁risa	-10.5797
不聽	-10.5798
在這	-10.5801
▁kaSiki	-10.5802
▁Saehp	-10.5803
很少	-10.5804
拿著	-10.5805
▁我想要	-10.5808
liso	-10.5814
聽說	-10.582
horoe	-10.582
hikor	-10.5821
再來	-10.5823
打開了	-10.5828
離開了	-10.5832
了解	-10.5833
對著	-10.5834
買的	-10.5835
▁rarang	-10.5838
▁pahoehoe	-10.5839
omaSen	-10.5839
remek	-10.5841
跌倒了	-10.5849
先去	-10.5849
kinmaeh	-10.5863
就好	-10.5866
冷了	-10.5883
aseng	-10.589
我很	-10.5897
看看	-10.59
的歌	-10.5919
tawae	-10.592
不要再	-10.592
pakS	-10.5927
我沒有	-10.5939
tay	-10.5943
10	-10.5946
狗和	-10.598
的青菜	-10.5988
把書	-10.5988
會說賽夏語	-10.5994
喜歡讀書	-10.6027
你可以	-10.6032
的藥	-10.6039
跟你	-10.6044
會洗衣服	-10.6052
要給	-10.6063
不到	-10.61
hopil	-10.6131
在都市	-10.6142
的照片	-10.6145
找青蛙	-10.6154
▁mas	-10.6155
給我們	-10.6159
死掉	-10.6175
的書	-10.62
isaso	-10.6207
▁我和	-10.6219
mno	-10.6241
iyahim	-10.6254
在學校	-10.6255
歌謠	-10.626
romiS	-10.629
▁tomopa	-10.6303
Sek	-10.6327
做為	-10.6378
是我的	-10.6404
漂亮的	-10.6481
的部落	-10.6483
konkon	-10.6533
kiray	-10.6542
生的	-10.6614
Siri	-10.6622
▁你明天	-10.6641
所有的	-10.6655
▁kamati	-10.6679
氏族	-10.6685
你了	-10.67
的腳踏車	-10.6701
wawa	-10.6705
hik	-10.6719
▁miya	-10.677
kowih	-10.6771
我們都	-10.6798
▁komil	-10.6807
▁koms	-10.6808
▁sasa	-10.681
▁hah	-10.6826
▁lin	-10.6829
借給	-10.6829
tip	-10.6833
▁katat	-10.687
個房間	-10.6882
oeng	-10.6883
怎麼會	-10.6891
他沒有	-10.6894
▁balihaeh	-10.691
如果沒有	-10.692
會有	-10.693
的花	-10.6951
去學校	-10.6961
▁miy	-10.6969
ylal	-10.6973
拿出	-10.7035
▁去把	-10.7056
▁hinok	-10.706
▁monSay	-10.707
出去玩	-10.7077
吃到	-10.708
會議	-10.7116
▁這是第	-10.7124
kis	-10.7145
ilralom	-10.7165
paywa	-10.7239
人數	-10.7253
樂	-10.7255
醒	-10.7263
餓	-10.7266
島	-10.7267
懂	-10.7283
工具	-10.7286
鬆	-10.7292
kato	-10.7297
ayzing	-10.7314
很認真	-10.7315
不見	-10.7316
認	-10.7323
碰	-10.7326
簍	-10.7328
待	-10.7329
稻	-10.7329
支	-10.7329
感	-10.7331
義	-10.7332
是黑色的	-10.7334
露	-10.7335
型	-10.7335
含	-10.7336
▁poepoe	-10.7336
配	-10.7336
因	-10.7336
區	-10.7337
鄉	-10.7337
即	-10.7337
且	-10.7337
舊	-10.7337
腰	-10.7337
置	-10.7338
捕	-10.7338
沿著	-10.7338
體	-10.7339
tobok	-10.7339
洋	-10.734
婆	-10.734
歉	-10.734
望	-10.734
傘	-10.734
彎	-10.734
調	-10.734
較	-10.734
修	-10.734
疫	-10.734
非	-10.734
資	-10.734
毒	-10.734
須	-10.734
弓	-10.734
狀	-10.734
升	-10.734
silaeh	-10.7341
5	-10.7341
建	-10.7341
祈天祭	-10.7341
萬	-10.7341
揹	-10.7341
斤	-10.7341
挫	-10.7341
聯	-10.7341
響	-10.7341
突	-10.7341
該	-10.7341
城	-10.7341
2	-10.7341
爸爸和媽媽	-10.7341
腦	-10.7341
依	-10.7341
觀	-10.7341
準	-10.7341
載	-10.7341
在南庄	-10.7341
策	-10.7341
撒	-10.7341
套	-10.7341
慧	-10.7341
掌	-10.7341
大巨人	-10.7341
室	-10.7341
贏	-10.7341
呵	-10.7341
撿	-10.7341
缺	-10.7341
胡	-10.7341
姑婆芋	-10.7341
例如	-10.7341
摺	-10.7341
盪	-10.7341
貼草儀式	-10.7341
付	-10.7341
去五峰	-10.7341
叮	-10.7341
各式各樣	-10.7341
嚇一跳	-10.7341
抽	-10.7341
捲	-10.7341
斜	-10.7341
盤	-10.7341
老闆說	-10.7341
薯	-10.7341
ataba	-10.7341
▁toertoeroe	-10.7341
不舒服	-10.7341
奇	-10.7341
尖	-10.7341
尖尖的	-10.7341
沒有洗澡	-10.7341
Pawang	-10.7341
binisitan	-10.7341
komawtaw	-10.7341
sibal	-10.7341
sizab	-10.7341
tomawbon	-10.7341
▁Sobowaw	-10.7341
▁biskol	-10.7341
▁pinlong	-10.7341
▁pinoSakan	-10.7341
▁poSpoS	-10.7341
▁siyobaz	-10.7341
▁somapsapih	-10.7341
▁tababon	-10.7341
▁tibtibon	-10.7341
價	-10.7341
呼喊	-10.7341
急	-10.7341
抖	-10.7341
案	-10.7341
罰	-10.7341
螫	-10.7341
軟	-10.7341
鵝	-10.7341
▁hebengen	-10.7341
▁rinoton	-10.7341
塘	-10.7341
尾巴	-10.7341
我的帽子	-10.7341
格標記	-10.7341
計	-10.7341
館	-10.7341
▁binsong	-10.7341
荒	-10.7341
鼓	-10.7341
們昨天去	-10.7341
Temu	-10.7341
▁homawaeh	-10.7341
▁kaklobihan	-10.7341
用石頭壓	-10.7341
禁忌	-10.7341
朝	-10.7341
opiyak	-10.7341
攪拌	-10.7341
附近	-10.7341
▁tapez	-10.7341
太熱了	-10.7341
ineseng	-10.7341
▁bangol	-10.7341
太重了	-10.7341
淹	-10.7341
▁minlakay	-10.7341
研	-10.7341
越來越	-10.7341
電話	-10.7341
使喚	-10.7341
永遠	-10.7341
因為牠在	-10.7341
祭祖	-10.7341
稱讚	-10.7341
漸漸	-10.7341
D	-10.7341
老虎	-10.7341
訪問	-10.7341
精	-10.7341
patiyay	-10.7341
藍色的	-10.7341
SikSik	-10.7341
魚筌	-10.7341
扭傷	-10.7341
黃金	-10.7341
仍然	-10.7341
▁kahoey	-10.7341
▁pinotoy	-10.7341
回應	-10.7341
刷牙	-10.7342
sakel	-10.7342
掀開	-10.7342
▁kataleken	-10.7342
▁karkarang	-10.7342
最近	-10.7342
Sakap	-10.7342
完整	-10.7342
▁taw	-10.7342
期間	-10.7342
分配	-10.7342
照明	-10.7342
abaS	-10.7342
下巴	-10.7342
▁hebel	-10.7342
▁kolong	-10.7342
▁somapoeh	-10.7342
折斷	-10.7342
海龜	-10.7342
啼叫	-10.7342
▁katalekan	-10.7343
▁mayziza	-10.7343
oelpoeh	-10.7343
能夠	-10.7343
車站	-10.7343
水溝	-10.7343
女孩子	-10.7343
在海上	-10.7343
逃跑	-10.7343
遠方	-10.7343
阿公	-10.7343
傷心	-10.7343
芒草結	-10.7343
帶著雨傘	-10.7343
▁tatroe	-10.7343
美國	-10.7343
小溪	-10.7344
雜草	-10.7344
透過	-10.7344
溪裡	-10.7344
殺豬	-10.7344
頭目	-10.7344
停下來	-10.7344
放置	-10.7344
要燒的	-10.7344
▁malno	-10.7344
▁tikin	-10.7344
發燒	-10.7344
▁tirakiS	-10.7344
傷心地	-10.7345
主祭	-10.7345
之間	-10.7345
當然	-10.7345
小小的	-10.7345
溪水	-10.7345
▁你有幾隻	-10.7345
身體很好	-10.7345
▁這件衣服	-10.7345
▁hayap	-10.7345
二十	-10.7346
▁kaSkoraeh	-10.7346
▁maybalbalay	-10.7346
海鳥	-10.7346
▁sowaw	-10.7346
海邊	-10.7346
▁hangra	-10.7347
柱子	-10.7347
▁kapti	-10.7347
義子	-10.7347
感到	-10.7347
等一下會被	-10.7347
▁toliyab	-10.7348
晚飯	-10.7348
一起去打獵	-10.7348
蚊子	-10.7348
有些人	-10.7349
一塊	-10.7349
煮湯	-10.735
▁hinbasez	-10.735
▁kansiya	-10.7351
▁tateleng	-10.7351
更多	-10.7351
▁pateleng	-10.7351
砍草	-10.7352
▁panaeh	-10.7352
bolak	-10.7354
族人們	-10.7355
幫我拿	-10.7356
幾天	-10.7357
山刀	-10.7357
掛著	-10.7357
▁bangih	-10.7357
吃午餐	-10.7358
樹皮	-10.7358
epen	-10.7358
抓魚	-10.7359
▁minpoetoeh	-10.7359
往上	-10.7359
遷移	-10.7359
怎麼辦	-10.736
awyae	-10.736
面對	-10.736
滿滿的	-10.736
比較好	-10.7361
好久	-10.7363
iyalaeho	-10.7363
▁siningo	-10.7364
▁hitay	-10.7365
他是老師	-10.7368
請你	-10.7368
帶回去	-10.737
我們的部落	-10.7372
▁rarakep	-10.7372
不趕快	-10.7374
腫起來	-10.7374
那隻	-10.7377
▁nakhiza	-10.7379
hak	-10.7383
▁Sipas	-10.7384
給大家	-10.7385
一份	-10.7387
▁你們不要	-10.7388
在向天湖	-10.739
不喜歡	-10.7391
家在山上	-10.7391
生病了	-10.7395
在旁邊	-10.7396
▁wil	-10.7397
▁somolo	-10.7397
kowi	-10.7402
不但	-10.7402
天天	-10.7404
yayo	-10.7408
Sarak	-10.7413
awngaw	-10.7418
那就	-10.7418
一天	-10.7418
醒來	-10.7419
借我	-10.742
我們為	-10.742
▁tomono	-10.7428
sapihin	-10.7429
可是	-10.7434
了許多	-10.7435
▁你在這裡	-10.7438
▁你今天	-10.7439
▁horok	-10.7443
nanaw	-10.7446
▁kawkin	-10.7447
先生	-10.7449
panay	-10.745
慢慢的	-10.7451
他的手	-10.7456
was	-10.7462
hinibih	-10.7464
快要	-10.7464
aewhae	-10.7465
的學生	-10.7469
▁kapanra	-10.7469
去吧	-10.7479
的豬肉	-10.7485
笑了	-10.7486
▁Sako	-10.7487
▁tomil	-10.75
在河邊	-10.7507
▁temo	-10.7509
性的	-10.7512
▁kakapos	-10.7527
▁我從	-10.7529
hoehoe	-10.7532
▁rawaS	-10.7546
所以我們	-10.7554
ilwa	-10.7555
糯米酒	-10.7575
kosi	-10.7589
這種	-10.759
▁tinil	-10.7599
rotonan	-10.7611
Lohok	-10.7631
乾了	-10.7633
balong	-10.7643
iklih	-10.7644
babih	-10.7645
從前	-10.7647
nepen	-10.7647
Sopat	-10.7648
paksel	-10.7649
做成	-10.7654
honaehnge	-10.7655
馬上就	-10.7689
inoSa	-10.7699
在裡面	-10.7712
是誰的	-10.7718
上有	-10.7726
對我	-10.773
我們就	-10.7731
pit	-10.7732
我叫	-10.7747
awko	-10.7753
▁rola	-10.7762
azip	-10.777
ngaw	-10.7771
▁kakaw	-10.7777
▁pan	-10.7787
不斷	-10.7792
吃飽	-10.7809
saso	-10.7829
才有	-10.7831
很快就	-10.7843
為什麼一直	-10.7848
很深	-10.7851
▁SaSa	-10.7851
speng	-10.7873
kayn	-10.7879
他叫	-10.7899
會下雨	-10.79
▁kiko	-10.7918
romae	-10.7929
ntae	-10.7979
去過	-10.7985
的食物	-10.8
我們會	-10.8008
▁minr	-10.8016
腳踏車	-10.8024
傷口	-10.8032
的木頭	-10.8053
舉行巴斯達隘	-10.8069
們倆	-10.8072
家鄉的	-10.8105
小的時候	-10.8113
山頭	-10.8116
隻青蛙	-10.8118
▁hahil	-10.8148
團	-10.8177
paksa	-10.8183
要送給	-10.8189
ring	-10.822
的角	-10.8239
還給	-10.824
tihoero	-10.8254
是醫生	-10.8266
她是我的	-10.8287
喝了	-10.8347
▁loma	-10.8356
apna	-10.8364
▁我只	-10.8375
在外面	-10.839
Siya	-10.8401
巴斯達隘祭典	-10.8437
軍	-10.8444
也很	-10.8448
要怎麼	-10.847
