<pad>	0
<unk>	0
<s>	0
</s>	0
<2ssf>	0
<2zh>	0
▁	-2.36079
a	-2.47715
,	-3.13544
.	-3.48461
。	-3.51798
▁sa	-3.95587
▁a	-3.97002
?	-4.55855
'	-4.60946
!	-4.66223
▁ya	-4.80966
▁wa	-4.87634
▁thitho	-5.00513
的	-5.03453
了	-5.29727
▁to	-5.35238
▁mathoaw	-5.39996
▁noma	-5.45577
▁iho	-5.50119
in	-5.5304
▁thao	-5.55301
iza	-5.56878
o	-5.60345
an	-5.62871
▁naak	-5.62936
▁anto	-5.63964
▁yako	-5.71748
▁iako	-5.72792
i	-5.84673
我	-5.86068
az	-5.92573
在	-6.11329
▁azazak	-6.11875
▁haya	-6.14676
▁maqa	-6.17262
▁我	-6.17747
是	-6.18523
▁qa	-6.192
-	-6.23157
有	-6.23588
嗎	-6.24317
▁mzai	-6.2716
▁s	-6.27396
要	-6.27428
▁"	-6.29374
▁izai	-6.33487
▁你	-6.3428
▁ma	-6.35024
▁ata	-6.35097
▁min	-6.38123
你	-6.38962
不	-6.40837
說	-6.41396
▁ianan	-6.4226
▁qali	-6.44801
子	-6.45052
;	-6.4561
他	-6.46419
▁oho	-6.47159
▁taon	-6.488
▁miho	-6.49701
n	-6.51624
很	-6.52371
會	-6.5529
▁ama	-6.58461
k	-6.59076
來	-6.59159
▁mara	-6.60644
到	-6.63802
▁maqitan	-6.64182
▁thoini	-6.64748
我們	-6.65877
▁binana	-6.66723
▁他	-6.67916
▁kahiwan	-6.69687
已經	-6.73686
:「	-6.74222
▁tata	-6.74449
去	-6.74506
▁mo	-6.74572
▁Thao	-6.75551
和	-6.77093
被	-6.78278
▁ina	-6.78867
▁mani	-6.79145
▁soma	-6.79232
▁sazom	-6.80694
▁itia	-6.81415
水	-6.82383
▁hoya	-6.84083
人	-6.84684
oan	-6.87037
q	-6.87139
▁aniamin	-6.87744
▁ita	-6.90066
▁lalawa	-6.9059
時	-6.90815
因為	-6.90974
▁thaythoy	-6.9116
▁isa	-6.92295
吃	-6.9238
▁manasha	-6.93367
▁holos	-6.95018
一	-6.95085
▁proq	-6.95483
wan	-6.9551
▁toali	-6.98611
、	-7.00181
▁kmaan	-7.0144
▁mriqaz	-7.0452
過	-7.06265
▁oka	-7.0637
就	-7.0734
好	-7.08166
沒有	-7.08915
著	-7.10143
▁inai	-7.10503
▁malhinona	-7.11489
."	-7.12672
▁dai	-7.1378
▁pin	-7.13921
▁m	-7.15214
都	-7.17629
▁amaqa	-7.1877
▁ayozi	-7.19164
也	-7.21196
上	-7.22601
▁mino	-7.22992
用	-7.23033
▁patashan	-7.24688
▁iamin	-7.25592
ay	-7.26959
on	-7.28021
不要	-7.28043
他們	-7.28369
ak	-7.28618
za	-7.29269
▁pasain	-7.30067
:	-7.3162
▁masa	-7.31641
看	-7.31794
▁motosi	-7.31814
▁rima	-7.33432
▁rosaw	-7.34016
。」	-7.34089
▁thaithoy	-7.34625
裡	-7.34661
做	-7.34877
▁manion	-7.35118
大	-7.35958
如果	-7.36038
▁mashtay	-7.36429
l	-7.37652
▁shdoo	-7.37898
▁monai	-7.38135
▁這	-7.38714
把	-7.39108
▁oa	-7.3923
▁ani	-7.39879
▁nomawan	-7.39883
呢	-7.41069
可以	-7.4111
所以	-7.41221
▁po	-7.41582
▁zain	-7.41647
▁miaqay	-7.41993
▁pazay	-7.42396
魚	-7.42726
t	-7.43374
▁afo	-7.43673
地	-7.43688
▁hodon	-7.44026
▁isai	-7.44357
的人	-7.45347
▁我們	-7.45931
▁ihon	-7.47924
她	-7.50563
頭	-7.51616
吧	-7.51705
▁oan	-7.52343
▁iza	-7.52437
▁pa	-7.55456
若	-7.56043
▁mafazaq	-7.56251
▁la	-7.56585
▁painan	-7.57175
lh	-7.57681
▁ato	-7.59026
天	-7.59883
菜	-7.60788
打	-7.61276
▁kmalawa	-7.61305
▁wazaqan	-7.61374
▁ribosh	-7.61579
p	-7.6251
th	-7.62612
這	-7.62886
ra	-7.63118
而	-7.63844
▁不要	-7.63936
拿	-7.64435
被我	-7.65161
對	-7.65365
h	-7.6675
▁kataonan	-7.68049
▁我的	-7.68543
▁iakin	-7.68677
放	-7.69247
▁shinshii	-7.69622
▁ti	-7.69866
樹	-7.71134
叫	-7.7116
這樣	-7.71797
▁kanoniza	-7.72318
▁bonlhaz	-7.72854
走	-7.73565
一下	-7.74316
▁monsai	-7.74566
▁yamin	-7.75337
▁lhai	-7.75715
又	-7.75782
我要	-7.76067
為	-7.76292
▁kawi	-7.76773
▁lhmopish	-7.76775
▁p	-7.77052
我的	-7.77452
▁mat	-7.7829
還	-7.79047
▁niwan	-7.79087
▁tanatoqash	-7.79417
現在	-7.79492
小	-7.79841
邵族人	-7.80138
中	-7.80196
的時候	-7.80237
▁mita	-7.8025
在哪裡	-7.8056
▁pangka	-7.80838
▁intoa	-7.8105
▁fafoy	-7.81439
「	-7.81459
!」	-7.82053
▁horoy	-7.8264
長	-7.83449
▁kawash	-7.83856
東西	-7.84068
買	-7.8458
▁boot	-7.85087
▁nomanoma	-7.85136
to	-7.85528
再	-7.8599
年	-7.86206
ani	-7.86425
apaw	-7.86464
sh	-7.86515
媽媽	-7.86747
▁pashtay	-7.86767
不會	-7.87254
▁Toba	-7.87595
帶	-7.87812
▁koskos	-7.88226
▁sh	-7.88284
下	-7.88333
▁lhanaz	-7.88873
▁minlhafot	-7.88876
起來	-7.88977
大家	-7.89069
▁mapa	-7.89255
得	-7.89826
起	-7.89932
錢	-7.90854
很多	-7.90864
家	-7.90924
ma	-7.90936
狗	-7.91251
工作	-7.91399
▁yakin	-7.91491
▁bohat	-7.91917
s	-7.92694
草	-7.928
▁simaq	-7.92808
▁apoy	-7.93545
生	-7.93854
u	-7.94008
▁bokay	-7.94154
▁makashpar	-7.94155
▁motanto	-7.94168
將	-7.94514
▁moqay	-7.94615
!"	-7.94643
給	-7.95079
▁maqarman	-7.95573
▁qnoan	-7.95915
衣服	-7.96471
孩子	-7.98315
被他	-7.99547
▁Zinton	-7.99731
▁latosha	-7.99739
種	-8.00078
▁pan	-8.00397
▁ranaw	-8.01175
▁palhkakrikriw	-8.01177
▁miarain	-8.0119
不是	-8.01219
▁bona	-8.01325
▁amotosi	-8.01655
▁niza	-8.02266
多	-8.02354
▁ladado	-8.0268
ik	-8.03326
▁mohiaw	-8.04127
▁madadoo	-8.04127
▁miazitho	-8.04128
▁mondadaan	-8.04133
▁romfaz	-8.04402
m	-8.04922
ianan	-8.05
▁shirshir	-8.0503
▁saran	-8.05077
▁parhaway	-8.05538
▁ia	-8.05855
om	-8.05906
ania	-8.05988
出	-8.06163
小孩	-8.06227
▁你把	-8.06701
船	-8.07044
牛	-8.07169
▁lhmir	-8.07169
w	-8.07202
▁miazai	-8.07457
請	-8.07576
▁他們	-8.07576
▁pani	-8.08056
▁shanglaw	-8.08726
▁malhos	-8.08729
▁miko	-8.08739
▁kalawan	-8.08742
ko	-8.09177
la	-8.094
?」	-8.09439
火	-8.10008
有很多	-8.10015
▁shaqish	-8.10307
▁wazish	-8.10307
▁roza	-8.10311
▁milhongqo	-8.10318
在這裡	-8.11744
▁mangqto	-8.11904
▁naam	-8.11914
▁latata	-8.11938
▁maora	-8.11982
▁我在	-8.13337
▁az	-8.13791
▁kmatho	-8.13848
aw	-8.14109
非常	-8.14791
▁Apin	-8.14959
聽	-8.15164
▁ponoq	-8.1522
▁fato	-8.15221
今天	-8.15486
這個	-8.15677
讓	-8.15795
就會	-8.16006
講	-8.1632
手	-8.16432
開	-8.16629
都是	-8.16729
ri	-8.16761
後	-8.16831
一點	-8.16884
▁riqazan	-8.16905
煮	-8.17013
一直	-8.17751
▁tilhaz	-8.17939
▁lapiza	-8.18612
▁malhkakrikriw	-8.18614
▁matha	-8.18795
hi	-8.18981
那裡	-8.19291
先	-8.20201
跟	-8.20268
▁fokish	-8.20357
過了	-8.2037
以後	-8.20375
▁pash	-8.2107
ng	-8.21785
高	-8.21794
問	-8.21908
ong	-8.21959
想	-8.22336
的地方	-8.22389
▁itosi	-8.22571
一個	-8.23071
▁fariw	-8.23309
▁makikalhi	-8.23945
po	-8.24131
一起	-8.24493
但是	-8.2527
▁motaon	-8.25448
▁amin	-8.25573
雞	-8.2574
變	-8.25757
▁Poni	-8.25788
apoki	-8.25792
▁maqaqoyash	-8.25801
個	-8.25886
r	-8.26187
住	-8.26238
ash	-8.26779
飯	-8.26825
▁miakoza	-8.26958
腳	-8.27261
▁shiz	-8.27326
z	-8.27436
從	-8.27602
▁bakbaki	-8.27668
▁moribosh	-8.27682
▁tataal	-8.27691
▁tima	-8.27739
▁foraz	-8.28014
?"	-8.28426
▁qbit	-8.2958
▁ka	-8.29889
▁lhkaribosh	-8.29935
好了	-8.30341
▁如果	-8.30351
自己	-8.3052
▁itiza	-8.30543
▁這是	-8.30625
ioto	-8.30886
▁qahil	-8.31531
ii	-8.32049
的東西	-8.32668
y	-8.32992
部落	-8.33083
▁ioto	-8.33185
快	-8.33202
moqmoq	-8.33242
看到	-8.33249
青蛙	-8.33521
▁marotaw	-8.33521
▁okaiza	-8.33547
▁itaon	-8.3383
os	-8.3434
▁afariw	-8.3467
▁mia	-8.34733
iwan	-8.34887
重	-8.35328
他的	-8.35451
使	-8.35477
書	-8.3554
在那裡	-8.35969
apora	-8.36945
變成	-8.37139
▁shashano	-8.37624
▁kilhnaqoalh	-8.37625
所	-8.37862
▁從前	-8.38852
動	-8.39711
睡覺	-8.39726
乾	-8.39728
▁lina	-8.39962
常常	-8.41525
當	-8.41679
邊	-8.41679
發	-8.41775
分	-8.41838
喔	-8.41903
▁izoi	-8.41907
▁apo	-8.41916
被人	-8.41965
山	-8.42939
▁tana	-8.43284
牠	-8.43452
Tuba	-8.43527
喜歡	-8.43597
▁請你	-8.43657
行	-8.44094
你們	-8.44105
▁makarishkish	-8.44137
▁lamaqitan	-8.44142
人們	-8.44308
▁naor	-8.4503
aora	-8.45127
▁iahiaw	-8.4523
風	-8.46309
找	-8.46313
經常	-8.46377
▁makonanai	-8.46379
▁mahnar	-8.46793
▁barimbin	-8.47033
大家都	-8.47335
」	-8.47898
知道	-8.48168
f	-8.48182
很久	-8.48262
▁isisoa	-8.48299
下雨	-8.48392
出來	-8.48472
鳥	-8.4863
這裡	-8.48663
借	-8.48685
▁kaanin	-8.48899
▁faqlho	-8.48962
要去	-8.50044
米	-8.51007
▁tilha	-8.51037
▁foilh	-8.51052
▁qazii	-8.5106
▁miasoon	-8.5106
▁將	-8.51148
alah	-8.51292
飛	-8.51374
回	-8.51767
▁shi	-8.52302
沒	-8.5282
已	-8.53178
才	-8.53227
話	-8.53289
是誰	-8.5335
寫	-8.53463
角	-8.53468
▁klhiw	-8.53477
以前	-8.5387
▁我已經	-8.54276
iniza	-8.5449
酒	-8.54713
▁請	-8.54847
那	-8.55198
掉	-8.55365
▁qilha	-8.55485
花	-8.55956
流	-8.55956
/	-8.55961
Los	-8.55961
▁qaolh	-8.55963
apawiza	-8.56734
到了	-8.5683
▁kma	-8.56991
這是	-8.57129
▁shdooiza	-8.57238
ti	-8.57321
唱歌	-8.57514
不知道	-8.5756
▁那個人	-8.5772
▁你的	-8.58019
讀書	-8.58099
▁mosha	-8.58149
穿	-8.58425
山豬	-8.58466
hoo	-8.58507
▁mabraq	-8.58509
▁nipin	-8.58509
▁rikos	-8.58509
▁shpoot	-8.58509
▁kazakazash	-8.58509
▁kmilhim	-8.5851
女人	-8.58527
▁moso	-8.58543
shi	-8.5888
▁matash	-8.5902
▁amo	-8.59401
▁moqtha	-8.59447
▁pia	-8.59697
▁那個	-8.59805
男人	-8.60412
它	-8.60432
wa	-8.60496
"	-8.60588
木	-8.61013
肉	-8.61074
隨便	-8.61097
)	-8.61123
▁ininthawan	-8.61123
▁patikrin	-8.61123
▁marfaz	-8.61127
▁minfazaq	-8.61182
的衣服	-8.61288
很好吃	-8.61419
放在	-8.61524
ananak	-8.61634
▁makthin	-8.6189
抓	-8.61913
還沒有	-8.61938
ro	-8.61967
坐	-8.62087
▁miqilha	-8.62169
這些	-8.62254
▁shnaw	-8.63015
痛	-8.63336
邵族	-8.63421
關	-8.6344
白	-8.63654
老	-8.63659
跳舞	-8.63664
喝	-8.63674
以	-8.63717
向	-8.63761
▁那是	-8.63764
▁filhaq	-8.63808
▁malhoiza	-8.63809
▁maqolhaqolha	-8.63812
▁mimparaw	-8.63814
▁mash	-8.6421
▁你們	-8.64584
路	-8.6459
▁mashmash	-8.64599
▁我要	-8.64727
日月潭	-8.64965
能	-8.65043
為什麼	-8.65087
土	-8.65271
▁ananak	-8.65358
aniza	-8.6537
洗	-8.65372
像	-8.65571
▁lhongqizi	-8.6604
很好	-8.66202
so	-8.66345
族	-8.66403
iahala	-8.66474
▁itmaz	-8.66567
▁maqosom	-8.66567
▁mobohat	-8.66619
別人	-8.66649
▁finariw	-8.6679
▁tamohon	-8.66989
▁Tuba	-8.67307
or	-8.67529
▁zashoq	-8.67968
▁那	-8.68389
Puni	-8.68403
太	-8.68544
你的	-8.68725
ish	-8.68844
回家	-8.68896
臉	-8.69232
zing	-8.69256
常	-8.69293
等	-8.6932
聲	-8.69393
▁patatash	-8.69404
▁kahiza	-8.69404
▁anoniza	-8.69405
hai	-8.70345
▁k	-8.70652
▁fari	-8.70664
好的	-8.70692
就是	-8.70746
▁akaanin	-8.70848
成	-8.71084
▁poil	-8.71156
▁以前	-8.7187
竹	-8.72098
帶著	-8.72152
回來	-8.72179
晚	-8.72205
作	-8.7229
挖	-8.7231
與	-8.72322
▁mabrith	-8.72324
▁madahon	-8.72324
▁qarithoy	-8.72324
互相	-8.72326
▁lhopilhopishan	-8.72343
▁pisain	-8.72457
前	-8.72788
li	-8.72792
▁媽媽	-8.72925
mi	-8.73332
只有	-8.73632
住在	-8.738
sai	-8.73817
▁flhoq	-8.74441
▁mindahip	-8.74543
▁pangqa	-8.74936
很快	-8.75052
的話	-8.75055
睡	-8.75318
布	-8.7533
紙	-8.7533
▁dawaz	-8.75331
▁qamishan	-8.75331
▁sonda	-8.75331
石頭	-8.75337
▁pish	-8.75379
▁maqaran	-8.75408
走了	-8.75588
只是	-8.75655
▁shaona	-8.76628
們	-8.7672
▁hoqi	-8.76863
oka	-8.76866
我是	-8.7696
跑	-8.77177
換	-8.77416
啊	-8.77542
食物	-8.77802
豬	-8.78289
▁amontoa	-8.78436
橘子	-8.78436
晚上	-8.78453
▁pitaw	-8.78461
▁tatata	-8.78482
▁mahomhomiza	-8.78771
▁akanin	-8.79074
好嗎	-8.79372
▁montal	-8.80047
豬肉	-8.80056
▁mon	-8.80628
有人	-8.81163
▁pariqaz	-8.81395
▁「	-8.814
曾經	-8.81471
▁Tai	-8.81509
很大	-8.81554
身體	-8.81563
生活	-8.81605
qtha	-8.81614
代	-8.81622
跳	-8.81632
▁Baraobaw	-8.81633
▁malalia	-8.81633
笑	-8.81633
▁mashimzaw	-8.81649
這樣才不會	-8.81671
▁ap	-8.81689
▁tamakoan	-8.81789
朋友	-8.82398
▁tonoon	-8.82576
十	-8.8351
早上	-8.83752
玩	-8.83874
▁matata	-8.84555
ing	-8.84582
熱	-8.84653
的家	-8.84679
隻	-8.8475
▁ikahi	-8.84789
氣	-8.8479
▁fafaw	-8.84809
色	-8.84882
心	-8.8489
▁makit	-8.84938
▁Hoqo	-8.84939
▁Lalo	-8.84939
▁Sholay	-8.84939
▁qlhoran	-8.84939
▁ripno	-8.84939
▁shaba	-8.84939
▁fonosh	-8.84939
開始	-8.84939
intamar	-8.84943
天氣	-8.85017
▁ping	-8.85038
才會	-8.85045
叫做	-8.8513
▁mosoon	-8.85132
azazak	-8.85245
吃了	-8.85361
oz	-8.85458
▁是的	-8.85898
你把它	-8.86139
▁rithkoy	-8.8627
包	-8.86639
▁qmo	-8.86978
lhi	-8.87027
nao	-8.87139
▁oqtha	-8.87503
我已經	-8.87569
筆	-8.87976
走路	-8.88007
還有	-8.88052
經過	-8.88101
明	-8.88122
車	-8.88168
太陽	-8.88221
口	-8.88312
拉	-8.88344
無	-8.88352
▁kminatho	-8.88358
▁matonaw	-8.88358
生氣	-8.88395
一些	-8.88398
▁sisi	-8.88404
▁am	-8.88628
osh	-8.88737
若是	-8.8877
▁isisoaiza	-8.88934
min	-8.8896
tosi	-8.88968
新	-8.89324
▁qmosaz	-8.89337
收	-8.89352
面	-8.89605
給我	-8.89713
事	-8.89994
三	-8.90019
▁pizaiza	-8.90099
▁malalawa	-8.90479
▁dado	-8.90741
也會	-8.90841
雨	-8.90971
qitan	-8.91233
▁moshoqish	-8.91579
可	-8.9169
教	-8.9171
點	-8.91713
蟲	-8.91881
五	-8.91897
卻	-8.91897
▁Qariawan	-8.91898
▁amohiaw	-8.91898
▁malhalhiqash	-8.91898
▁shmadia	-8.91898
▁pinatash	-8.919
因此	-8.919
▁piaqitan	-8.91929
▁lhmazawan	-8.91942
真的	-8.92296
▁pit	-8.92451
取	-8.92451
tata	-8.92549
▁shongkash	-8.92564
nanai	-8.92594
▁mahomhom	-8.926
▁她	-8.92993
別	-8.93106
▁tian	-8.93244
小孩子	-8.93254
哪裡	-8.93711
▁pinfazaq	-8.93727
toro	-8.93851
稻子	-8.94127
▁amathoaw	-8.94188
個人	-8.94497
▁ki	-8.94872
講話	-8.9502
跌倒	-8.95046
▁qosaz	-8.95166
不好	-8.95192
但	-8.95362
黑	-8.95402
接	-8.95454
地瓜	-8.95478
蛇	-8.95518
然	-8.95535
燒	-8.95536
搔	-8.95547
餵	-8.95552
政府	-8.95564
貓頭鷹	-8.95567
毛	-8.95567
▁baroko	-8.95568
▁takith	-8.95568
▁toqris	-8.95568
並且	-8.95569
▁rozith	-8.95569
▁lhari	-8.95575
成為	-8.95623
▁amakaan	-8.95624
上面	-8.95645
▁palhi	-8.95782
▁araran	-8.95901
▁dadoo	-8.95984
▁moshaiza	-8.9613
▁itan	-8.96533
吃飯	-8.96603
ho	-8.96655
▁mriqariqaz	-8.96665
在一起	-8.96839
oth	-8.96922
▁pi	-8.96947
nafaw	-8.97074
▁piza	-8.97195
名字	-8.9763
qo	-8.97768
M	-8.98572
▁kin	-8.98808
邵族的	-8.98967
咬	-8.99081
pathay	-8.99191
蛋	-8.99256
少	-8.99332
哭	-8.99338
亂	-8.99345
突然	-8.99376
▁monroza	-8.99378
▁shmaila	-8.99378
甘薯	-8.99378
哇	-8.99378
打架	-8.99385
▁qosazin	-8.99404
小男孩	-8.99409
iz	-8.99415
▁qalha	-8.99443
過年	-8.99542
做工作	-8.99569
請你	-8.99613
▁molhthkiz	-8.9964
sa	-9.00154
▁tiaz	-9.00415
▁tantoqash	-9.00507
▁他是	-9.00539
it	-9.00563
tan	-9.00583
oton	-9.01051
▁天	-9.01153
▁qarimosoz	-9.01335
▁isoi	-9.01336
正在	-9.0158
結	-9.01641
▁man	-9.02728
海	-9.03134
冷	-9.03189
▁kon	-9.03231
名	-9.03268
相	-9.03281
▁pot	-9.033
倒	-9.03305
唱	-9.03331
▁bangqir	-9.03338
▁shashoazi	-9.03339
更	-9.03339
遇到	-9.03423
快樂	-9.0345
ozo	-9.03529
▁mapathay	-9.03534
pak	-9.0365
▁foifoilh	-9.03662
就可以	-9.03773
出現	-9.04701
▁他的	-9.05002
▁你要	-9.05156
已經被我	-9.05892
▁孩子	-9.06085
(	-9.06249
itia	-9.06429
將會	-9.06608
pi	-9.06806
學	-9.07137
▁pintata	-9.07166
也許	-9.07262
遠	-9.07274
進	-9.07331
位	-9.07355
拿來	-9.07359
砍	-9.07396
kopit	-9.07428
蓋	-9.0744
元	-9.07445
光	-9.0745
照	-9.07458
▁fizfiz	-9.07463
▁katataonan	-9.07463
▁noho	-9.07463
祖母	-9.07463
▁tonmaza	-9.07466
山羌	-9.07469
無法	-9.0747
▁pishfazaq	-9.07476
有一天	-9.07527
▁mokaktoniza	-9.07552
山上	-9.07581
想要	-9.07652
車子	-9.07657
▁langqisosay	-9.07689
很痛	-9.07943
不可以	-9.07951
maqitan	-9.07993
taon	-9.08006
▁t	-9.08154
▁mamzai	-9.08243
▁pana	-9.08595
▁S	-9.08676
▁那個女人	-9.0872
▁ta	-9.08735
▁tm	-9.08774
mo	-9.08836
女	-9.09064
▁fa	-9.0908
▁maka	-9.09811
tal	-9.10038
▁好	-9.10213
部	-9.1128
了很多	-9.11562
一樣	-9.11592
壓	-9.11676
百	-9.11721
▁老師	-9.1173
月	-9.11738
外	-9.11744
丟	-9.11744
驚	-9.11754
學習	-9.11755
▁smapok	-9.11764
利	-9.11764
眼	-9.11765
期	-9.11765
記	-9.11765
▁shapa	-9.11766
製作	-9.11771
▁larima	-9.11775
▁pakaan	-9.11794
▁tatitish	-9.118
很熱	-9.11901
▁moqayza	-9.12045
才不會	-9.12073
ira	-9.12077
不再	-9.12353
▁rothon	-9.12559
▁maranash	-9.12579
▁Ma	-9.12679
▁itiawan	-9.12748
mathoaw	-9.12993
來了	-9.13272
會被	-9.13359
只	-9.13572
明天	-9.1364
去那裡	-9.13728
田	-9.14065
稻穀	-9.1432
▁tin	-9.14332
她的	-9.14425
最	-9.14901
學校	-9.15051
azo	-9.15217
也有	-9.15429
zi	-9.15541
夾	-9.15685
眼睛	-9.15689
老鼠	-9.15837
身	-9.1601
同	-9.1611
直	-9.16145
洞	-9.16169
門	-9.16183
刺	-9.16195
石	-9.16205
各	-9.16224
努力	-9.16239
旁邊	-9.16249
平	-9.16251
偷	-9.16252
球	-9.16255
寬	-9.16259
▁balis	-9.16259
▁hanaan	-9.16259
▁mapozipozi	-9.16259
▁qoyash	-9.16259
▁konlhit	-9.16259
▁kozan	-9.16259
▁mraoz	-9.16259
祖父	-9.16259
▁taobokbok	-9.16259
台灣	-9.16259
電腦	-9.1626
醫生	-9.16269
▁kmari	-9.16313
給他	-9.16324
▁poqo	-9.16325
等一下	-9.16329
▁farifariwan	-9.16342
▁makondor	-9.16343
▁aki	-9.1654
▁小孩	-9.16543
▁mawalhnaq	-9.16628
事情	-9.16988
waan	-9.17046
▁amara	-9.17179
▁minriqaz	-9.17751
▁pashi	-9.17784
圍	-9.17874
sahai	-9.18662
是的	-9.18691
女孩	-9.18886
田裡	-9.19238
qos	-9.19486
就要	-9.19488
fo	-9.19495
老師	-9.20007
可能	-9.20157
我會	-9.20299
qarman	-9.2078
合	-9.20798
難	-9.20817
每	-9.20915
拜	-9.20932
泥	-9.20934
翻	-9.20935
麻糬	-9.20941
理	-9.20945
四	-9.20948
片	-9.20953
切	-9.20956
鉤	-9.20961
戰爭	-9.20962
場	-9.20963
溪	-9.20964
Barawbaw	-9.20966
malantatnor	-9.20966
▁polalo	-9.20966
▁shawiki	-9.20966
啦	-9.20966
乖	-9.20966
▁pashikan	-9.20967
織布	-9.20969
多少	-9.20969
芋頭	-9.20978
我要去	-9.20984
之後	-9.20986
很難	-9.21026
那邊	-9.21075
老人	-9.21102
其他	-9.21155
▁tosha	-9.21246
全部	-9.21432
▁osha	-9.2176
下來	-9.21815
▁lakoza	-9.21861
看看	-9.22022
最後	-9.22344
▁koshwit	-9.22376
nan	-9.22404
媽媽說	-9.22821
ian	-9.23241
正	-9.23282
給你	-9.2339
拔	-9.23521
如何	-9.23612
▁kina	-9.23825
不斷地	-9.24195
▁mak	-9.24607
▁miaqa	-9.24733
▁saqazi	-9.24809
二	-9.24812
is	-9.25177
滿	-9.25361
菜園	-9.25473
anak	-9.2565
上的	-9.25651
日	-9.25736
香	-9.25754
並	-9.25819
戴	-9.25827
▁km	-9.25847
輕	-9.25859
弄	-9.25867
便	-9.25872
畫	-9.25876
自	-9.25896
比	-9.25896
賣	-9.25897
挑	-9.25902
bol	-9.25904
美麗	-9.25904
▁bahi	-9.25905
▁mindaaq	-9.25905
▁pinalhoiza	-9.25905
▁qawno	-9.25905
數	-9.25905
▁qonrioq	-9.25905
▁thmanit	-9.25905
濕	-9.25905
Pili	-9.25905
盪	-9.25905
▁fotolh	-9.25905
照顧	-9.25906
▁iaramaz	-9.25908
女性	-9.25909
▁patilhaz	-9.25924
桌子	-9.25927
太太	-9.25931
▁shawan	-9.25941
ailhi	-9.25941
▁maposhaz	-9.2595
桶子	-9.25965
▁malhi	-9.26007
▁madishlom	-9.26026
amaan	-9.26035
▁maramo	-9.26121
▁malhopish	-9.26167
▁ming	-9.26217
▁maklis	-9.26275
男孩	-9.263
Shulay	-9.26505
▁因為	-9.26509
空	-9.26595
Apin	-9.26655
爛	-9.2666
還是	-9.26812
▁kopor	-9.26845
用來	-9.26989
」。	-9.27032
▁ingqa	-9.27263
▁qros	-9.27376
▁(	-9.27385
doo	-9.27577
▁kokolay	-9.27927
qawan	-9.28311
年輕人	-9.28994
祖先	-9.29124
ok	-9.29152
都會	-9.2947
族人	-9.29839
▁toro	-9.29908
久	-9.30054
一直在	-9.30096
dado	-9.30287
▁mako	-9.30381
真	-9.30415
shdoo	-9.30477
掉了	-9.30513
熟	-9.3054
捉	-9.30553
死	-9.30579
去哪裡	-9.30655
謝謝	-9.30697
▁arara	-9.30699
的錢	-9.3083
riqaz	-9.30876
處	-9.30893
葉	-9.30934
shoqish	-9.3098
青	-9.3101
早	-9.31022
裝	-9.31024
國	-9.31057
親	-9.31087
留	-9.3109
害	-9.31092
麻	-9.31097
愛	-9.31098
▁Qaba	-9.311
barombon	-9.311
夜	-9.311
搶	-9.311
滾	-9.311
▁mapandoo	-9.311
要做什麼	-9.311
視	-9.311
綁	-9.31101
摘	-9.31101
老鷹	-9.31105
平安	-9.31107
阿公	-9.31108
▁los	-9.31116
青年	-9.3114
樹木	-9.31192
▁mati	-9.31193
覺得	-9.31242
▁飯	-9.31305
新的	-9.31314
全部都	-9.31328
▁今天	-9.31328
▁mano	-9.31621
▁lhin	-9.31732
naq	-9.31842
你要	-9.319
要小心	-9.32014
Huqu	-9.32317
thoini	-9.32495
不能	-9.32613
lhoan	-9.32787
很漂亮	-9.32839
wak	-9.32856
▁maniza	-9.32871
law	-9.33068
▁P	-9.33224
的名字	-9.33307
▁他在	-9.3338
來這裡	-9.3373
qto	-9.34015
兩	-9.34493
▁amaqitan	-9.34818
▁kanin	-9.34988
那是	-9.35072
幾	-9.35104
araan	-9.35327
pan	-9.3591
趕快	-9.36053
▁sho	-9.3612
繩子	-9.36145
▁Anai	-9.36148
還沒	-9.36245
接起來	-9.36294
▁把	-9.36301
於	-9.36358
竹子	-9.36406
休息	-9.36446
▁To	-9.36465
慢慢	-9.36522
邵語	-9.36529
公	-9.36572
指	-9.36577
嘴	-9.36577
試	-9.36578
停	-9.3658
罵	-9.36581
▁Qabos	-9.36581
▁bokhaz	-9.36581
▁danshiqan	-9.36581
▁makanshoz	-9.36581
▁makashpashpat	-9.36581
bzahin	-9.36581
~	-9.36581
神	-9.36581
繼續	-9.36581
Qabus	-9.36581
祖靈	-9.36581
▁pashatalha	-9.36582
那麼	-9.36582
▁amazaiza	-9.36586
而且	-9.36587
回答	-9.3659
▁kakaanin	-9.3659
發現	-9.36591
魚笱	-9.36593
▁mitalha	-9.36602
tazam	-9.36622
那些	-9.36625
▁matilaw	-9.3663
▁lh	-9.36647
快一點	-9.36662
▁從前邵族人	-9.36745
去埔里	-9.36752
這樣才會	-9.36791
斷了	-9.36923
▁mika	-9.36941
▁pinazim	-9.37035
▁inzai	-9.37047
▁panaq	-9.37061
捉到	-9.37162
很快就	-9.37175
▁pangqaiza	-9.37301
房屋	-9.37387
▁toqatoqashiza	-9.37574
▁qlhop	-9.3763
▁apiq	-9.38149
miakoza	-9.38602
那個人	-9.3872
ayozi	-9.38782
你去	-9.39167
都很	-9.39183
niza	-9.39767
▁你不要	-9.39802
皮	-9.40026
下去	-9.40339
riz	-9.40343
物	-9.40412
入	-9.40468
yza	-9.40567
是我的	-9.40991
擦	-9.41082
割	-9.4149
ang	-9.417
女生	-9.41751
▁Kilash	-9.41926
到處	-9.421
或	-9.42168
落	-9.42324
木頭	-9.42326
原住民	-9.42338
刀	-9.4235
mamraw	-9.42352
改	-9.42353
用力	-9.42362
許多	-9.42371
雷	-9.42376
編	-9.42377
烏	-9.42379
苦	-9.42379
擊	-9.42379
Lalu	-9.42379
堆	-9.42379
▁Dadoo	-9.42379
▁Qariwan	-9.42379
▁akalawan	-9.42379
▁bzo	-9.42379
▁malhalhinona	-9.42379
▁matingqaran	-9.42379
▁waqrath	-9.42379
傳統	-9.42379
▁mapozi	-9.42379
▁pazazai	-9.42379
越	-9.42379
▁minthao	-9.42379
游泳	-9.4238
準備	-9.4238
早昔	-9.4238
▁anonin	-9.42381
吊陷	-9.42382
文化	-9.42382
幫助	-9.42384
▁falhaza	-9.42385
▁tanamoqtha	-9.42389
釣魚	-9.424
▁iqoalh	-9.424
▁maharan	-9.42444
▁mahaha	-9.42489
sik	-9.42527
us	-9.4254
▁moton	-9.42545
pat	-9.42603
▁明天	-9.42629
pash	-9.42669
有一個	-9.42675
做成	-9.4276
▁kilhpoz	-9.42861
▁ishqala	-9.43088
azazakin	-9.43095
我們的祖先	-9.43136
出去	-9.43306
在家裡	-9.4334
一起去	-9.43496
▁邵族人	-9.43511
piz	-9.43612
▁tanlhoan	-9.43727
akiza	-9.43767
▁大家	-9.44065
▁kaan	-9.44135
▁Puni	-9.44488
那個	-9.45068
▁shimol	-9.45115
apoy	-9.45199
我的孩子	-9.45528
pon	-9.45902
▁kinalawa	-9.46146
要給	-9.46251
語言	-9.46354
,"	-9.465
替	-9.46618
▁lha	-9.46902
孩子們	-9.47317
歌	-9.47865
吹	-9.47957
▁mim	-9.48079
▁kminaan	-9.48175
埔里	-9.48176
▁maqoliosh	-9.48176
的工作	-9.48257
曾	-9.48286
果	-9.48293
▁pongqaqaodin	-9.48298
lhias	-9.48349
長大	-9.48349
ilhilhi	-9.48453
▁ifafaw	-9.48474
往	-9.48495
病	-9.48496
張	-9.48503
亮	-9.4851
牆	-9.48524
呼	-9.48526
仔	-9.48527
朵花	-9.48528
音	-9.4853
踏	-9.48532
槍	-9.48534
幼	-9.48534
Baraubaw	-9.48534
hliliton	-9.48534
▁Shpoot	-9.48534
▁bizo	-9.48534
▁boqtor	-9.48534
▁lhalhahi	-9.48534
▁lhmitoz	-9.48534
▁lhombaha	-9.48534
▁maqosoqosom	-9.48534
▁qarota	-9.48534
▁shazkin	-9.48534
▁talima	-9.48534
湯	-9.48535
炒	-9.48535
精	-9.48535
▁inanoro	-9.48535
▁maqmin	-9.48535
影	-9.48535
者	-9.48535
茄苳樹	-9.48535
▁lhongqoz	-9.48536
▁dimrath	-9.48537
為何	-9.48538
剛才	-9.48542
離開	-9.48551
▁ihazish	-9.48555
▁mabiskaw	-9.48555
▁lharina	-9.48556
▁montoa	-9.48586
▁lapat	-9.48593
到達	-9.48594
房子	-9.48612
原來	-9.48656
osoon	-9.48688
▁這些	-9.48717
於是	-9.4877
▁amoshaiza	-9.48801
poon	-9.48894
hon	-9.49265
他說	-9.49279
▁pito	-9.49283
看著	-9.49373
很高	-9.49639
▁langqaqisosay	-9.4972
的水	-9.49787
我的手	-9.50018
打獵	-9.50474
網	-9.5076
很喜歡	-9.51013
裡面	-9.51044
告訴	-9.51179
kay	-9.51187
oro	-9.51373
有幾	-9.51689
shimol	-9.52083
▁qm	-9.52116
fari	-9.52125
地上	-9.52564
園子	-9.52629
主	-9.53049
lhilhiq	-9.5342
我的爸爸	-9.53688
羊	-9.53787
小心	-9.53854
▁tha	-9.53926
ihon	-9.54179
▁這個人	-9.54272
▁toqash	-9.54594
infazaq	-9.54604
是什麼	-9.54966
警察	-9.54981
sia	-9.54984
▁你如果	-9.55012
牙齒	-9.55031
平地人	-9.55047
午	-9.55056
陷阱	-9.55063
底	-9.55073
奶奶	-9.55078
紅	-9.55079
阿	-9.55084
食	-9.55085
排	-9.55086
檳榔	-9.55087
量	-9.55088
助	-9.55089
▁ling	-9.5509
近	-9.55091
▁kafaza	-9.55092
耳	-9.55092
瘀青	-9.55093
吐	-9.55093
擰	-9.55093
福	-9.55093
tanarikos	-9.55094
▁barinbin	-9.55094
▁imohala	-9.55094
▁komahin	-9.55094
▁makoliosh	-9.55094
▁matompiq	-9.55094
▁pambalabalay	-9.55094
▁romrom	-9.55094
▁italhawan	-9.55094
▁ondoan	-9.55094
蝴蝶	-9.55094
顏色	-9.55094
▁makamon	-9.55094
▁parakaz	-9.55094
希望	-9.55094
望	-9.55095
去山上	-9.55097
如此	-9.55097
▁Litpoon	-9.551
稱呼	-9.551
▁makalonhan	-9.55103
lhitoz	-9.55105
▁qirqiran	-9.55113
因而	-9.5512
今年	-9.5512
▁makaoka	-9.55122
開心	-9.55152
mar	-9.55166
一次	-9.55166
awaq	-9.55168
▁mangqtoqto	-9.55175
▁matobo	-9.5518
▁我要買	-9.55217
穀子	-9.55233
坐著	-9.55306
▁mabolawiza	-9.55352
讓他	-9.55375
如果沒有	-9.55385
▁ikahin	-9.55396
誰	-9.55421
▁minaka	-9.55459
qaray	-9.55482
▁mashampanaq	-9.55642
▁qariwazwaz	-9.55642
很高興	-9.55858
不斷	-9.55865
▁從前的	-9.55897
oqthawan	-9.56095
背	-9.56287
如果被	-9.56342
▁qafay	-9.56373
生吃	-9.56461
很大的	-9.56495
▁lhpazishan	-9.5709
▁pintataiwar	-9.5709
▁kadad	-9.57246
要去哪裡	-9.57371
soon	-9.5759
是邵族	-9.57654
▁pasai	-9.57767
▁Maqaba	-9.57824
乾淨	-9.57919
所以我	-9.57941
saranan	-9.58009
上學	-9.58077
▁為什麼	-9.58271
要做	-9.58635
▁我的孩子	-9.59156
pis	-9.59192
▁ongqtoan	-9.59314
如果有	-9.59485
我可以	-9.59594
bohat	-9.59603
apiq	-9.5962
say	-9.5968
rain	-9.5987
ingqaiza	-9.59911
不要吃	-9.59993
▁Huqu	-9.60477
原本	-9.60517
加	-9.60587
okaiza	-9.6067
是用	-9.60701
▁na	-9.60809
▁pat	-9.60869
的頭髮	-9.60906
的事情	-9.60989
我們家	-9.61026
bar	-9.6105
」,	-9.61169
你好	-9.61276
塊	-9.61714
腫	-9.61846
幫忙	-9.61875
獵	-9.61957
硬	-9.61959
▁palalawa	-9.61962
受	-9.61963
原	-9.61974
丈夫	-9.61989
▁豬	-9.62015
▁你怎麼	-9.62034
立	-9.62035
意	-9.62036
▁paqi	-9.62039
之	-9.62063
曬	-9.62071
第	-9.62078
A	-9.62085
步	-9.62092
破	-9.62094
交	-9.62099
細	-9.62105
嚼	-9.62106
鐵	-9.62107
射	-9.62108
院	-9.62112
daq	-9.62112
格	-9.62113
削	-9.62113
舊	-9.62113
酸	-9.62113
▁inifaz	-9.62113
▁parshian	-9.62113
▁patinhina	-9.62113
▁piathaothaon	-9.62113
▁qabos	-9.62113
▁shanaotoan	-9.62113
▁sharaqian	-9.62113
▁shnir	-9.62113
▁你爸爸	-9.62113
碗	-9.62113
▁inlhai	-9.62113
算	-9.62114
▁Tahai	-9.62114
搬	-9.62114
應該	-9.62115
靠近	-9.62117
房間	-9.62117
保存	-9.62119
安排	-9.62119
播種	-9.62122
▁panshizan	-9.62124
▁amotanto	-9.62125
談話	-9.62129
▁shintoa	-9.62148
▁amotosiwak	-9.62159
▁mingqarayza	-9.62159
柱子	-9.62169
▁mathay	-9.62175
新年	-9.62195
▁isaran	-9.62217
▁soi	-9.62217
或是	-9.62369
不一樣	-9.62392
可能是	-9.62434
▁shana	-9.62441
▁amakatho	-9.62473
▁amonai	-9.62511
完了	-9.6254
很重	-9.62646
▁minparaw	-9.62702
說話	-9.62705
▁qati	-9.62729
▁kmin	-9.62732
白色的	-9.62996
▁waqa	-9.6314
可能會	-9.63269
ata	-9.63287
▁okawan	-9.63403
送給	-9.63438
noq	-9.63496
rizin	-9.63524
我去	-9.63673
▁我很	-9.63681
paroan	-9.63803
的故事	-9.6386
來的	-9.63864
▁aqor	-9.63914
不用	-9.63918
兩個	-9.64242
若要	-9.64287
kathon	-9.64803
實	-9.64876
e	-9.65618
我們去	-9.65877
2	-9.65908
▁昨天	-9.65911
▁shma	-9.6625
的魚	-9.66286
他沒有	-9.66384
▁shmo	-9.66393
我的朋友	-9.66442
家裡	-9.66587
路上	-9.6669
▁shin	-9.66698
▁你若	-9.66879
▁kinai	-9.66986
過來	-9.67022
▁ifazin	-9.67046
設	-9.67307
我們一起	-9.67478
儀式	-9.67614
iabariz	-9.67637
aqor	-9.67832
▁manashaiza	-9.68015
▁mongkakaylas	-9.68287
大的	-9.68514
養	-9.68627
▁Shulay	-9.68741
解	-9.68974
▁ifaz	-9.69103
thoaw	-9.69126
▁pashta	-9.69228
清楚	-9.6926
本書	-9.69277
▁tamako	-9.69288
▁我正在	-9.69288
dishlom	-9.69293
▁pakikalhi	-9.69362
也是	-9.69386
掉落	-9.69423
頭髮	-9.69424
比賽	-9.69461
稻	-9.69469
我來	-9.69491
管	-9.69494
穀	-9.69496
全	-9.69502
枝	-9.69516
qoalh	-9.69519
▁palhinona	-9.69561
掛	-9.69565
▁lhmaza	-9.69595
稱	-9.69612
字	-9.69631
爬	-9.6964
具	-9.69645
鬆	-9.69648
味	-9.69652
美	-9.69655
散	-9.69656
存	-9.69658
妳	-9.69659
貓	-9.69663
滑	-9.69663
低	-9.69663
託	-9.69663
▁kmolhpazishan	-9.69663
▁madaidaz	-9.69663
▁mathathawa	-9.69663
▁qinaras	-9.69663
▁shmoroz	-9.69663
▁tafoq	-9.69663
▁taparoz	-9.69663
刮	-9.69663
夢	-9.69663
揹	-9.69663
殺	-9.69663
鹽	-9.69663
qtilha	-9.69663
雨停了	-9.69663
▁shiroan	-9.69663
插	-9.69663
▁pikoin	-9.69664
▁sakpin	-9.69664
舒服	-9.69664
沈	-9.69664
▁pinintata	-9.69664
迅雷	-9.69664
八	-9.69664
▁matodahip	-9.69664
度	-9.69664
玉米	-9.69664
終於	-9.69665
▁kafazaqin	-9.69665
摸	-9.69665
緊	-9.69666
畫圖	-9.69666
▁taodoo	-9.69669
雨傘	-9.69672
▁Mani	-9.69673
擁有	-9.69677
賺錢	-9.69677
▁iakarishkish	-9.69679
▁mokthoaw	-9.69681
▁mozin	-9.69683
▁wathan	-9.69686
二十	-9.69686
鋤頭	-9.69688
▁palhintaz	-9.69697
改變	-9.69699
頭目	-9.69702
iwak	-9.69703
下午	-9.69708
patara	-9.69716
▁pandoo	-9.69717
很堅固	-9.69719
sapok	-9.69741
總是	-9.69742
▁mosaran	-9.69745
▁milhilhi	-9.69766
▁mashasho	-9.69774
▁molhkiz	-9.69775
pidiq	-9.69803
山豬肉	-9.69921
天黑了	-9.69935
很好看	-9.69961
我將	-9.70044
像是	-9.70339
qoo	-9.70452
的部落	-9.70459
▁polhipas	-9.70533
放到	-9.70659
tatara	-9.71121
poo	-9.71125
的食物	-9.71239
▁lhm	-9.71367
變得	-9.71603
▁inara	-9.71785
▁kat	-9.71837
▁maqalhiw	-9.71931
▁mataliza	-9.71984
▁marfarfaz	-9.71994
不過	-9.72031
lin	-9.72285
▁你有	-9.7242
▁他已經	-9.72466
你喜歡	-9.72735
▁korari	-9.72838
▁tmara	-9.72846
▁那是什麼	-9.72872
moqthawan	-9.73652
▁Umaw	-9.73702
tnaq	-9.73735
motosi	-9.73817
本來	-9.7383
的事	-9.73916
toan	-9.74367
來吃	-9.74403
因為沒有	-9.75015
轉	-9.75371
▁palh	-9.7558
還不	-9.75797
ntal	-9.75805
因為他	-9.75961
送	-9.76093
我想	-9.7612
些	-9.76175
壞	-9.76218
這時	-9.76264
斷	-9.76287
通	-9.76443
naak	-9.76636
bona	-9.76804
過去	-9.77119
thi	-9.77166
完	-9.77195
園	-9.77209
▁Malala	-9.77235
剛好	-9.77265
在家	-9.77403
▁malhalhas	-9.77438
▁pashtiroq	-9.77456
橡皮擦	-9.77467
造	-9.77574
次	-9.77628
臭	-9.77635
taqaz	-9.77669
牽戲	-9.77701
lhkiz	-9.77709
今	-9.7771
藥	-9.77727
T	-9.77742
站	-9.77744
angqaroz	-9.77748
▁shaonanai	-9.77758
hazish	-9.7777
屋	-9.7778
法	-9.77782
邵族的語言	-9.77782
情	-9.77795
表	-9.77796
箭	-9.778
嘴巴	-9.77806
歲	-9.77806
如	-9.77807
碾	-9.7781
衣	-9.77816
保	-9.77819
灰	-9.77821
某	-9.77821
▁Lit	-9.77822
彩虹	-9.77824
弓	-9.77825
遷	-9.77826
藤	-9.77826
化	-9.77827
逐	-9.77828
烏克蘭	-9.77829
順	-9.77829
去台北	-9.77829
鹿	-9.7783
醒	-9.7783
飛來飛去	-9.7783
▁hado	-9.7783
▁lhompiaq	-9.7783
▁tahamish	-9.7783
▁Украина	-9.7783
負	-9.7783
錯	-9.7783
roqit	-9.7783
糖果	-9.7783
polhaqtha	-9.7783
▁tipor	-9.7783
▁tofoish	-9.7783
剖	-9.7783
剪	-9.7783
姐姐	-9.7783
瘦	-9.7783
辣椒	-9.7783
▁podaqo	-9.7783
▁tiansi	-9.7783
▁miaramaz	-9.77833
▁lhalhaoshin	-9.77834
▁aktalha	-9.77835
▁thapa	-9.77835
Pariqaz	-9.77837
尋找	-9.77839
▁kakolhaw	-9.7784
▁lhkananai	-9.7784
寫字	-9.77852
▁mingqtha	-9.77855
族女	-9.77865
▁initosi	-9.77872
▁pisoi	-9.77875
▁polhalhozo	-9.77883
itosi	-9.7789
國家	-9.77891
▁malhintaz	-9.77892
▁montaraw	-9.779
▁moshnaw	-9.77907
日本人	-9.77929
鍋子	-9.7795
天空	-9.77952
痠	-9.77968
壓著	-9.77993
▁pali	-9.77995
而已	-9.78001
▁mapariqaz	-9.78047
穿著	-9.78068
korkor	-9.78104
也許是	-9.78257
iop	-9.78329
▁maqitaniza	-9.78373
tah	-9.78408
▁onai	-9.78458
soq	-9.78469
▁amakilhim	-9.78493
▁tatilhbo	-9.78522
的小孩	-9.78537
▁老鼠	-9.78626
起來了	-9.78901
長出	-9.79027
▁fariwin	-9.79345
▁mapaqaqitan	-9.79431
▁afariwin	-9.79541
▁kal	-9.79627
▁oi	-9.79653
▁kaiza	-9.79718
為我	-9.79797
lang	-9.7988
onan	-9.79887
▁wali	-9.80118
自己的	-9.80307
itan	-9.80329
ran	-9.80594
買的	-9.80786
的語言	-9.80824
給他們	-9.81258
fon	-9.81678
讓我	-9.81875
▁azazakoan	-9.82119
sii	-9.82315
▁如果有	-9.82973
裡的水	-9.83118
頭人	-9.83237
ron	-9.83673
▁panaqa	-9.83745
▁minma	-9.83845
▁apin	-9.84
的背	-9.84026
▁izao	-9.84065
去了	-9.84254
一隻	-9.84532
幫我	-9.84772
還在	-9.84865
拿去	-9.84966
高興	-9.85536
zima	-9.85646
g	-9.85682
ith	-9.85995
▁paqai	-9.86079
的花	-9.8613
吊	-9.86135
除	-9.86185
▁他們在	-9.86217
土地	-9.8625
▁toqatoqash	-9.86335
▁amosha	-9.8635
▁pisai	-9.86363
▁monsa	-9.86367
跑步	-9.86402
▁posai	-9.86424
外面	-9.86503
肥	-9.86533
tosha	-9.86542
aodo	-9.86544
▁香蕉	-9.86552
湖	-9.86586
獵物	-9.86595
日本	-9.86607
ladado	-9.86613
B	-9.86633
待	-9.86644
▁tonaw	-9.86651
集	-9.86674
島	-9.86677
doq	-9.86679
領	-9.86682
越來越	-9.86688
fazfaz	-9.86689
oliqliq	-9.8669
語	-9.86695
mangkathi	-9.86695
安	-9.86699
河	-9.867
談	-9.86703
束	-9.86704
注意	-9.86705
混	-9.86708
六	-9.86708
什麼時候	-9.86711
qizi	-9.86711
踢	-9.86712
道	-9.86713
提	-9.86714
間	-9.86715
軟	-9.86718
您	-9.8672
懷	-9.86722
烤	-9.86723
尖	-9.86723
斜	-9.86723
練習	-9.86723
蕎	-9.86723
ishtatokdoz	-9.86723
shoqrom	-9.86723
tinakawash	-9.86723
▁Hanaan	-9.86723
▁Shiaw	-9.86723
▁apiakozan	-9.86723
▁farazay	-9.86723
▁ishawanan	-9.86723
▁kirpa	-9.86723
▁mashanpanaq	-9.86723
▁pashampanaq	-9.86723
▁patongqaolh	-9.86723
▁qilhqilh	-9.86723
▁laqop	-9.86723
▁mashthao	-9.86723
娶媳婦	-9.86723
▁folhia	-9.86723
▁psaq	-9.86723
▁qmaqotilh	-9.86723
怎樣	-9.86724
▁rotaw	-9.86724
Panai	-9.86724
寮	-9.86724
台	-9.86724
aqalhooz	-9.86724
▁tondoo	-9.86724
決定	-9.86724
▁我因為	-9.86725
▁afoilh	-9.86725
仍然	-9.86725
腐	-9.86725
消失	-9.86725
▁mingkashlay	-9.86726
玩耍	-9.86726
▁palhpora	-9.86726
▁lhomfawa	-9.86727
▁ondaodaok	-9.86728
▁mashashdoo	-9.86729
▁manshirshir	-9.86731
▁zoka	-9.86731
月亮	-9.86734
▁potot	-9.86735
甜酒	-9.86737
動物	-9.86742
▁lazitho	-9.86743
之前	-9.86743
inaan	-9.86744
▁奶奶說	-9.86745
▁sasaziza	-9.8675
qaqa	-9.86768
▁mahaziwhiw	-9.86772
▁makoshwit	-9.86777
漢人	-9.86783
喝酒	-9.86792
oish	-9.86814
時間	-9.86827
lhazan	-9.86862
小鳥	-9.8689
▁bonaz	-9.86891
▁lhon	-9.8692
不管	-9.86926
不見了	-9.86951
年輕人們	-9.86959
:"	-9.86964
▁shdoiza	-9.86971
水果	-9.87044
學會	-9.87047
只要	-9.87126
▁malhalhasiza	-9.87153
稱為	-9.87206
很長	-9.87255
▁parhawaywan	-9.87325
的稻子	-9.87338
剛剛	-9.87392
▁pom	-9.87416
謝謝你	-9.8743
nith	-9.87438
好吃	-9.87441
▁makalhtorotoro	-9.87481
▁maqasbit	-9.87481
▁mongkakailas	-9.87481
有幾個	-9.87619
▁mari	-9.87644
▁qdop	-9.87686
▁qosaziniza	-9.87718
成熟	-9.87855
帶子	-9.87912
inor	-9.88075
有些	-9.88139
回來了	-9.88394
▁qalosh	-9.88455
出來了	-9.885
▁shm	-9.88634
那時	-9.88707
ikiza	-9.88932
的路	-9.89003
我們邵族人	-9.89091
的儀式	-9.89212
在下雨	-9.89256
什麼東西	-9.89348
的山	-9.89357
▁minakatosi	-9.89511
oto	-9.89655
kaan	-9.89696
▁myaqa	-9.89782
▁makin	-9.89824
raq	-9.89988
所有	-9.9017
▁pinasa	-9.90691
ifafaw	-9.91204
▁昨天我	-9.91364
▁montonoq	-9.91552
▁pinak	-9.91749
▁amat	-9.92158
fafaw	-9.9225
我不知道	-9.92271
araiza	-9.9355
後面	-9.93758
▁katho	-9.9378
豆	-9.94025
▁這個小孩	-9.94099
被他們	-9.94481
這裡有	-9.94535
iao	-9.94564
水田	-9.94798
地方	-9.95015
害怕	-9.95073
的妻子	-9.95244
經	-9.95423
就好	-9.95509
amotaon	-9.95543
配	-9.95666
▁lhalhozo	-9.95792
▁kazash	-9.95833
漂亮的	-9.95914
boqnor	-9.96008
▁mabolaw	-9.96096
proq	-9.96108
▁hara	-9.96224
見	-9.96273
兒	-9.96289
▁mataq	-9.96294
kondor	-9.96298
傳	-9.96307
haha	-9.9631
方	-9.96314
▁shon	-9.96318
shkash	-9.96346
力	-9.96368
頂	-9.96377
飽	-9.96381
▁tmaza	-9.96398
哪	-9.96398
akanantoa	-9.96417
森林	-9.9642
▁matithi	-9.96423
剃	-9.96426
shpaat	-9.96428
shfara	-9.9643
金	-9.96437
雜	-9.9644
整	-9.96446
慢	-9.96446
製	-9.96458
信	-9.96459
血	-9.96464
及	-9.96465
貴	-9.96466
耕	-9.96468
戲	-9.96469
屋頂	-9.96471
傷	-9.96478
移	-9.96478
根	-9.96479
橋	-9.9648
尾	-9.96481
勞	-9.96483
昏	-9.96483
牙	-9.96483
清	-9.96484
條	-9.96484
足	-9.96485
深	-9.96485
餓	-9.96485
短	-9.96485
膿	-9.96485
Wusay	-9.96485
kalangkan	-9.96485
pontonoq	-9.96485
с	-9.96485
▁bailo	-9.96485
▁didir	-9.96485
▁farokoz	-9.96485
▁finshiq	-9.96485
▁flhoflhoq	-9.96485
▁hmado	-9.96485
▁kilhtoali	-9.96485
▁kmolhaw	-9.96485
▁lhmilhiq	-9.96485
▁lhozosh	-9.96485
▁loshkin	-9.96485
▁makashqot	-9.96485
▁makotnir	-9.96485
▁masozay	-9.96485
▁mimbabaw	-9.96485
▁mingqaraiza	-9.96485
▁mondadadaan	-9.96485
▁piaroroon	-9.96485
▁qris	-9.96485
▁ripay	-9.96485
▁thihto	-9.96485
▁tihaota	-9.96485
盪鞦韆	-9.96485
舀	-9.96485
Qarbash	-9.96485
▁alhakaiza	-9.96485
▁matinhomhom	-9.96485
打瞌睡	-9.96485
累	-9.96485
姑婆芋	-9.96485
▁matoroz	-9.96485
附近	-9.96485
反	-9.96486
推	-9.96486
砰	-9.96486
Kololo	-9.96486
▁paqaan	-9.96486
刻	-9.96486
的聲音	-9.96486
▁malhkaktha	-9.96487
mongqtha	-9.96487
歷	-9.96487
舖	-9.96488
▁manataon	-9.96488
響	-9.96488
確實	-9.96488
少許	-9.96488
岸	-9.96489
▁apakaan	-9.96489
▁kontanlhoan	-9.96489
▁shontam	-9.96489
100	-9.9649
木柴	-9.9649
比較	-9.9649
雷鳴	-9.9649
▁katdaodaok	-9.9649
搔耙	-9.96496
▁lhkatosi	-9.96497
Tian	-9.96498
▁panaproq	-9.965
▁masalpo	-9.965
太陽出來了	-9.96501
oqayzo	-9.96501
▁ktalha	-9.96504
▁poqnoan	-9.96505
四處	-9.96505
完成	-9.96506
倒下去	-9.96507
請客	-9.96507
▁paklilit	-9.96507
懂得	-9.96512
鴨子	-9.96514
▁imangkathi	-9.96516
▁ainoz	-9.96519
▁orom	-9.96519
山羊	-9.9652
再見	-9.96524
掉下來	-9.96528
▁tanadoo	-9.9653
▁inisa	-9.96531
▁moririw	-9.96532
▁malondoz	-9.96539
▁maparfo	-9.96539
▁poqangqan	-9.96543
▁ontal	-9.96544
籃子	-9.96547
paak	-9.96556
然後	-9.96566
一點點	-9.96568
▁paqit	-9.9657
▁athan	-9.96591
吃完	-9.96607
rozi	-9.96621
▁itanto	-9.96624
發生	-9.96656
並沒有	-9.9666
地面	-9.96661
很臭	-9.96667
iau	-9.96673
跟著	-9.96677
mimboqnor	-9.96687
▁我的手被	-9.96692
不在家	-9.96693
▁palalawan	-9.96698
不同的	-9.96751
如果不	-9.96811
很遠	-9.96825
腫起來	-9.96861
kazash	-9.9687
▁pashtiroqan	-9.96948
這些東西	-9.97056
lhalhozo	-9.97119
Malala	-9.97204
toqash	-9.9724
Kilash	-9.97269
Anai	-9.97277
▁amoqtha	-9.97301
從前	-9.97314
pariqaz	-9.97434
haya	-9.97475
▁tmal	-9.97525
現在已經	-9.97539
▁你今天	-9.97594
幫	-9.97598
▁zai	-9.97616
▁他因為	-9.97966
的年輕人	-9.98032
居住	-9.98237
▁mazim	-9.98257
你的頭髮	-9.98359
回去	-9.9836
▁fitfit	-9.98428
kii	-9.98581
二個	-9.98654
好像	-9.98664
我的腳	-9.98686
都要	-9.98732
如果要	-9.98798
▁thma	-9.98884
▁alha	-9.98889
▁malh	-9.98977
在地上	-9.99003
qana	-9.99101
在日月潭	-9.99102
是你的	-9.9952
被我放	-9.99733
去打獵	-9.99784
indahip	-9.99912
qayza	-10.001
▁paniza	-10.0026
我的頭	-10.0055
▁kolhaw	-10.0068
▁Sincyang	-10.0069
走過	-10.0094
koan	-10.0105
告訴我	-10.0163
▁motaoniza	-10.0167
的土地	-10.0174
耳朵	-10.0189
noma	-10.0198
他不	-10.02
一個人	-10.0253
種菜	-10.0257
▁mot	-10.0271
漂亮	-10.0284
▁pato	-10.0311
播	-10.0313
比特幣	-10.0317
講邵語	-10.0421
好看	-10.0428
日子	-10.0429
ntabal	-10.0449
okaktonin	-10.045
的耳朵	-10.0483
kakakri	-10.0491
▁paro	-10.0494
紅色的	-10.0496
▁ohiaw	-10.0511
衝	-10.0518
你可以	-10.0537
nasha	-10.0539
▁我有	-10.0551
由	-10.0561
我們是	-10.0566
認真	-10.057
做記號	-10.0662
成的	-10.0668
▁loish	-10.0669
胖	-10.0678
現	-10.0685
▁mingqaray	-10.0685
iko	-10.0691
的名字是	-10.0693
未	-10.0695
心想	-10.0701
▁maponish	-10.0703
▁minara	-10.0708
件	-10.0709
桶	-10.0712
癢	-10.0713
社	-10.0713
房	-10.0713
鍋	-10.0714
懶惰	-10.0715
勤勞	-10.0715
alhintaz	-10.0717
ilhongqo	-10.0719
扭	-10.0722
qangqan	-10.0723
捕	-10.0724
骨	-10.0725
目	-10.0725
此	-10.0727
離	-10.0727
柴	-10.0728
古	-10.0728
陷	-10.0728
閒話	-10.0728
讀	-10.0728
醉	-10.0728
彎	-10.0728
紋	-10.0729
呀	-10.0729
健康	-10.0729
假	-10.0729
藍	-10.0729
適	-10.0729
娶	-10.0729
油	-10.073
釘	-10.073
持	-10.073
錄	-10.073
撒	-10.073
辣	-10.073
節	-10.073
野	-10.073
論	-10.073
Kululu	-10.073
座	-10.073
Tuday	-10.073
在做什麼	-10.073
店	-10.073
唸	-10.073
▁Umas	-10.073
咒	-10.073
挺	-10.073
甘蔗	-10.073
該	-10.073
matobarabaraz	-10.073
oqrishoan	-10.073
pashqalhiw	-10.073
qmirqir	-10.073
▁Shinshii	-10.073
▁anthaap	-10.073
▁balinoqaz	-10.073
▁damriz	-10.073
▁finlhoq	-10.073
▁lalasi	-10.073
▁lhinitoz	-10.073
▁mabahba	-10.073
▁maboqthiw	-10.073
▁madondon	-10.073
▁makabokay	-10.073
▁mobloth	-10.073
▁podawaz	-10.073
▁qomqom	-10.073
▁shidadaidaz	-10.073
▁shkoda	-10.073
▁tilkon	-10.073
南	-10.073
▁infarin	-10.073
▁lhmofo	-10.073
▁madimrath	-10.073
▁mashtaan	-10.073
▁shiraos	-10.073
〜	-10.073
伊	-10.073
屎	-10.073
番石榴	-10.073
看電視	-10.073
窄	-10.073
裂	-10.073
承	-10.073
暈	-10.073
紅紅的	-10.073
煙	-10.073
霧	-10.073
▁kinlhit	-10.073
厚	-10.073
噴	-10.073
沙	-10.073
萌芽	-10.073
鏽	-10.073
擠	-10.073
模	-10.073
穩	-10.073
臺	-10.073
▁foar	-10.073
絕	-10.073
▁mayaw	-10.073
坑	-10.073
▁amaqosaz	-10.073
方式	-10.073
爭取	-10.073
shimolikoan	-10.073
咳	-10.073
塞	-10.073
至	-10.0731
糕	-10.0731
世界	-10.0731
業	-10.0731
地震	-10.0731
想念	-10.0731
▁mapano	-10.0731
kilao	-10.0731
柴刀	-10.0731
▁kororo	-10.0731
射箭	-10.0731
horhor	-10.0731
lop	-10.0731
問題	-10.0731
相處	-10.0732
▁qaono	-10.0732
lalao	-10.0732
遊玩	-10.0732
桃子	-10.0732
▁kamamori	-10.0732
▁pishqati	-10.0732
▁maqalhtash	-10.0732
▁qarit	-10.0732
何時	-10.0732
▁milh	-10.0733
▁kilhim	-10.0733
▁shaonahazish	-10.0733
▁koko	-10.0733
▁koaw	-10.0733
▁kawakawaran	-10.0733
▁ikain	-10.0733
從此	-10.0733
thadoq	-10.0733
河邊	-10.0733
hiahiaw	-10.0733
慢一點	-10.0734
砍倒	-10.0734
挖洞	-10.0735
▁pahibor	-10.0735
否則會	-10.0736
骨頭	-10.0736
大約	-10.0736
▁iasoon	-10.0736
海鳥	-10.0736
捕魚	-10.0736
一定	-10.0737
一群	-10.0737
生病	-10.0737
等等	-10.0737
邵人	-10.0738
▁malamlam	-10.0739
▁tmao	-10.0739
多少錢	-10.0739
▁amafazaq	-10.074
▁shaonanaiza	-10.074
幾天	-10.0741
▁kashi	-10.0743
煮飯	-10.0743
不懂	-10.0744
▁lhka	-10.0745
kaa	-10.0747
洞裡	-10.0747
▁現在是	-10.075
真正的	-10.0752
受到	-10.0752
開船	-10.0752
先生	-10.0754
lok	-10.0756
一位	-10.0757
▁amariqaz	-10.0761
▁patqal	-10.0763
很香	-10.0765
▁miahala	-10.0765
▁malhias	-10.0765
很合	-10.0766
買東西	-10.0768
上山	-10.0768
使用	-10.0772
很冷	-10.0773
▁那人	-10.0779
全部都是	-10.0783
即	-10.0783
▁今天是	-10.0789
身上	-10.079
▁這東西	-10.0794
▁tosoq	-10.0796
到這裡	-10.0797
走路時	-10.0799
壞了	-10.0801
▁kminaaniza	-10.0802
綠色	-10.0812
沖走	-10.0812
▁你為什麼	-10.0813
▁mashbabiar	-10.0824
▁oshaiza	-10.0824
被媽媽	-10.0837
▁pintatan	-10.0837
的歌	-10.085
▁我喜歡	-10.0855
婦女	-10.0858
▁qmosaziza	-10.0861
因為被	-10.0872
▁我的衣服	-10.0879
原住民族	-10.0899
▁moqthaiza	-10.0908
azoan	-10.0922
lhaza	-10.0929
▁naoriza	-10.0934
saran	-10.0934
男	-10.0936
mongkakaylas	-10.094
▁從前邵族	-10.0946
lhongqizi	-10.0949
在路上	-10.0951
qilha	-10.0956
爸爸媽媽	-10.0972
時會	-10.0977
這是我的	-10.0996
▁antabal	-10.1019
palhoizaan	-10.1053
mino	-10.1066
▁iananiza	-10.1136
kaosh	-10.1163
▁pansh	-10.1171
會唱歌	-10.1185
我沒	-10.1186
的皮	-10.1195
吃過	-10.1257
他也	-10.1291
kaza	-10.1295
tanto	-10.1304
20	-10.1304
有一隻	-10.1332
在祖靈屋	-10.1334
30	-10.1431
lai	-10.1439
faw	-10.1444
我的錢	-10.1445
▁將被	-10.1451
▁pinai	-10.1456
我們也	-10.1462
tam	-10.1503
不要拿	-10.1538
灑	-10.1558
▁inangqto	-10.1565
hok	-10.1585
有錢	-10.1631
haq	-10.1648
已經有	-10.1698
明天要	-10.1708
居	-10.1724
巴	-10.1748
的房屋	-10.1759
▁kinaan	-10.1774
▁shmi	-10.1775
熄滅了	-10.1809
的眼睛	-10.1817
▁pashnara	-10.1831
▁minra	-10.1833
00	-10.1841
就把	-10.1856
roqoz	-10.1872
▁shaonatosi	-10.1892
其	-10.1892
熟了	-10.1896
▁lhopish	-10.1897
▁paqaqoyash	-10.1905
▁poqto	-10.1907
hibor	-10.1919
求	-10.1919
idiq	-10.1921
lhthkiz	-10.1921
qarimozmoz	-10.1924
邵	-10.1926
飾	-10.1926
karkar	-10.1927
因	-10.1928
▁mato	-10.1929
otaq	-10.1932
甘藷	-10.1935
約	-10.1936
boq	-10.1936
anhapal	-10.1937
hoboq	-10.1938
林	-10.1939
隨	-10.1939
鼠	-10.194
moroboz	-10.194
牽	-10.194
▁Ami	-10.194
產	-10.194
興	-10.194
daodaok	-10.1941
聚	-10.1941
烘	-10.1941
答	-10.1941
bot	-10.1942
遊	-10.1942
功	-10.1942
舂	-10.1942
性	-10.1942
染	-10.1942
綠	-10.1942
傘	-10.1942
耙	-10.1942
觀	-10.1942
寶	-10.1943
dimra	-10.1943
鄉	-10.1943
項鍊	-10.1943
決	-10.1943
浸	-10.1943
市	-10.1943
課	-10.1943
杵	-10.1943
▁qrio	-10.1944
披	-10.1944
復	-10.1944
認識	-10.1944
連	-10.1944
員	-10.1944
這麼多	-10.1944
穿山甲	-10.1944
Selep	-10.1944
domor	-10.1944
kazinkin	-10.1944
madoay	-10.1944
matanlhathaq	-10.1944
▁Lhkatafato	-10.1944
▁Shtafari	-10.1944
▁bibi	-10.1944
▁fafinshiq	-10.1944
▁fkat	-10.1944
▁kakado	-10.1944
▁laholaho	-10.1944
▁lhimza	-10.1944
▁makorada	-10.1944
▁manhiri	-10.1944
▁matiashaq	-10.1944
▁miabrith	-10.1944
▁mindomdom	-10.1944
▁paroparo	-10.1944
▁pilhnath	-10.1944
▁pinalhinona	-10.1944
▁qmalosh	-10.1944
▁qompit	-10.1944
▁qondop	-10.1944
▁smoqom	-10.1944
▁talhoqan	-10.1944
▁tapaha	-10.1944
▁tatortor	-10.1944
▁tmolhanaz	-10.1944
惡	-10.1944
洗一洗	-10.1944
燈	-10.1944
索	-10.1944
陣	-10.1944
▁Qabizay	-10.1944
▁kmaipaqit	-10.1944
▁mashoroiza	-10.1944
▁olalaloan	-10.1944
▁pashbalis	-10.1944
▁pinoqafay	-10.1944
兄弟姊妹	-10.1944
嗨	-10.1944
捨不得	-10.1944
蚌殼	-10.1944
somal	-10.1944
▁ataobokbok	-10.1944
▁mashiqarman	-10.1944
強	-10.1944
沉	-10.1944
疼惜	-10.1944
Luhuk	-10.1944
們昨天去	-10.1944
劈	-10.1944
濁	-10.1944
獻	-10.1944
贏	-10.1944
Atung	-10.1944
敬	-10.1944
樓	-10.1944
繫	-10.1944
Qaqthin	-10.1944
商議	-10.1944
雲	-10.1944
髒	-10.1944
▁paknazaq	-10.1944
續	-10.1944
▁poqthaan	-10.1944
▁qalhom	-10.1944
妹妹	-10.1944
癰瘡	-10.1944
考	-10.1944
形	-10.1944
小矮人	-10.1944
▁qashay	-10.1944
浪費	-10.1944
pinangqa	-10.1944
▁kalhan	-10.1944
▁kaol	-10.1944
課本	-10.1944
用左手	-10.1944
shminaw	-10.1944
masoqom	-10.1944
▁minglhaqraw	-10.1944
找不到	-10.1944
法律	-10.1944
遺失	-10.1944
▁tandado	-10.1944
▁rial	-10.1944
獲得	-10.1944
柬埔寨	-10.1944
遊客	-10.1944
黃金	-10.1944
參與	-10.1944
結束	-10.1944
鐵釘	-10.1944
抽痛	-10.1944
製造	-10.1945
Il	-10.1945
臭味	-10.1945
▁piakalingkin	-10.1945
完全	-10.1945
▁konsaqazi	-10.1945
乘船	-10.1945
古代	-10.1945
擔心	-10.1945
▁roko	-10.1945
▁mariqos	-10.1945
▁kaytono	-10.1945
▁sinay	-10.1945
飛機	-10.1945
鞋子	-10.1945
田園	-10.1945
同學	-10.1945
▁At	-10.1945
藍色	-10.1945
▁ktir	-10.1946
山禽	-10.1946
蓋房子	-10.1946
手機	-10.1946
畫畫	-10.1946
拜拜	-10.1946
▁kmakaan	-10.1946
▁pidazah	-10.1947
Ali	-10.1947
▁shidoq	-10.1947
認為	-10.1947
▁他們二人	-10.1947
▁刀子	-10.1947
▁miadokhokhon	-10.1947
配飯	-10.1947
▁thmapo	-10.1947
很遠的地方	-10.1947
▁boqan	-10.1947
▁otanto	-10.1947
▁ilhongqoan	-10.1948
riri	-10.1948
翻土	-10.1948
▁Taipak	-10.1948
▁aminfazaq	-10.1949
是否	-10.1949
泥土	-10.1949
▁miamamraw	-10.1949
令人	-10.1949
▁ianaora	-10.195
otolh	-10.1951
▁kiro	-10.1951
中意	-10.1951
發燒	-10.1951
▁mriri	-10.1952
重新	-10.1953
▁mobalabalay	-10.1953
▁pinalhalhoiza	-10.1953
▁momamoqmoq	-10.1953
▁pataqaz	-10.1954
很兇	-10.1955
感到	-10.1956
老人家	-10.1956
▁klhitin	-10.1956
▁這是什麼	-10.1957
▁piazain	-10.1957
小山豬	-10.1958
老人們	-10.1958
有些人	-10.1959
頭飾	-10.196
全都是	-10.1962
成長	-10.1962
▁mathayza	-10.1963
▁你們家	-10.1963
兒子	-10.1964
▁fin	-10.1965
▁minboqnor	-10.1966
▁zaik	-10.1967
▁kaora	-10.1968
▁farifariwin	-10.1969
扶著我	-10.1969
▁你有幾個	-10.1972
這邊	-10.1973
原住民的	-10.1973
sasaz	-10.1975
被人打	-10.1975
olhthkizin	-10.1977
▁pohoboqiza	-10.1978
akish	-10.198
▁motal	-10.1981
▁lhazai	-10.1982
▁alhai	-10.1982
當做	-10.1983
▁mingqarayiza	-10.1988
▁pasaik	-10.1989
將被我	-10.1991
如果有人	-10.1992
iqilhan	-10.1994
的葉子	-10.1994
shizoq	-10.2001
shaonatosiza	-10.2002
ongqa	-10.2005
當時	-10.2005
pit	-10.2011
熱鬧	-10.2013
▁tonroqo	-10.2016
我沒有在	-10.202
moqtha	-10.2023
一種	-10.2033
▁今天我	-10.2034
我們來	-10.2036
▁polaonin	-10.2036
我的名字是	-10.2041
告訴他	-10.2041
0	-10.2045
這繩子	-10.2053
我們的部落	-10.2055
lian	-10.2055
一天	-10.2057
收起來	-10.2062
▁palanan	-10.2062
他的眼睛	-10.208
種子	-10.2091
▁tamohonan	-10.2124
很害怕	-10.2125
帶了	-10.2141
▁shizo	-10.2149
不要再	-10.215
甜	-10.2165
anto	-10.2183
沒了	-10.2221
是學生	-10.2222
打掉	-10.2227
▁apit	-10.2229
很久了	-10.2234
nton	-10.224
你看	-10.2252
人家	-10.2263
去學校	-10.2291
kanin	-10.2307
shnaw	-10.2315
▁rizi	-10.2316
▁我沒有	-10.2322
flhoq	-10.2328
thitho	-10.2337
的日子	-10.2338
kahiwan	-10.2342
pasain	-10.2343
▁kam	-10.235
saqazi	-10.2388
邵族的祖先	-10.2428
thoy	-10.2443
幾個	-10.2476
mik	-10.2522
yan	-10.2523
kari	-10.2532
▁shinai	-10.2558
也要	-10.256
種種	-10.2585
我的媽媽	-10.2596
所有的	-10.2623
uz	-10.2627
▁anai	-10.2718
▁tao	-10.2723
▁shangq	-10.2739
我都	-10.2751
別的	-10.28
lish	-10.2808
把它	-10.2831
intoa	-10.286
apawin	-10.2865
我的東西	-10.2895
的朋友	-10.2916
這裡的人	-10.295
▁pasa	-10.2958
kh	-10.2965
▁titish	-10.2979
▁palhoiza	-10.3027
是原住民	-10.3086
每天	-10.3127
是什麼東西	-10.3131
isi	-10.3191
▁amindahip	-10.321
▁polaon	-10.322
▁shdo	-10.3248
lhmamoqmoq	-10.3256
樂	-10.3284
覺	-10.3284
▁pishdohaz	-10.3286
aqdop	-10.3291
▁pohoboq	-10.3293
黃	-10.3295
命	-10.3296
扶著	-10.3299
homhom	-10.3302
孩	-10.3303
懂	-10.3304
tobo	-10.3304
▁pinat	-10.3307
前面	-10.3308
類	-10.3308
矮	-10.3309
▁piazai	-10.331
kakton	-10.331
燙	-10.331
騙	-10.331
感	-10.3311
失	-10.3312
達	-10.3312
ntaraw	-10.3312
pshiq	-10.3319
掃	-10.3319
年輕	-10.3319
已經熟了	-10.3319
母	-10.3321
擔	-10.3321
客	-10.3321
D	-10.3321
▁ktaq	-10.3322
遮	-10.3322
涼	-10.3322
禮	-10.3323
師	-10.3323
九	-10.3323
官	-10.3323
按	-10.3323
嚇	-10.3323
修	-10.3323
袋	-10.3323
線	-10.3324
甲	-10.3324
怕	-10.3324
講的話	-10.3324
獨	-10.3324
媽	-10.3324
追	-10.3324
文	-10.3324
忙	-10.3324
波	-10.3324
籬	-10.3324
制	-10.3324
建	-10.3324
共	-10.3324
旺加里	-10.3324
費	-10.3324
喜	-10.3324
嫁	-10.3324
舂石音	-10.3324
遺	-10.3324
撿	-10.3324
透	-10.3324
摩托車	-10.3325
熊	-10.3325
Rungquan	-10.3325
很厲害	-10.3325
扁	-10.3325
收存起來	-10.3325
蛆	-10.3325
訂	-10.3325
退	-10.3325
Padaw	-10.3325
冰	-10.3325
篩	-10.3325
圓	-10.3325
怎麼樣	-10.3325
▁shasho	-10.3325
不要搔扒	-10.3325
炰	-10.3325
盤	-10.3325
磨	-10.3325
護士	-10.3325
顆	-10.3325
▁爺爺說	-10.3325
偷別人的東西	-10.3325
斗	-10.3325
瞧不起	-10.3325
banhilan	-10.3325
diplhaq	-10.3325
haraqhaq	-10.3325
mompothok	-10.3325
shontaam	-10.3325
thakthak	-10.3325
í	-10.3325
▁Alishay	-10.3325
▁Lhkapamomo	-10.3325
▁Shohot	-10.3325
▁Shoni	-10.3325
▁amindaaq	-10.3325
▁babaho	-10.3325
▁baylo	-10.3325
▁dahon	-10.3325
▁ftofto	-10.3325
▁kantashan	-10.3325
▁kmangqtha	-10.3325
▁lhalhiklhik	-10.3325
▁lhamoroq	-10.3325
▁lhimash	-10.3325
▁lhmaoshin	-10.3325
▁makatanatho	-10.3325
▁maqolha	-10.3325
▁matarithtith	-10.3325
▁matinhina	-10.3325
▁mazangqaw	-10.3325
▁milhalhilhi	-10.3325
▁minaboot	-10.3325
▁moroshrosh	-10.3325
▁motoqris	-10.3325
▁pakadaodaok	-10.3325
▁paziwat	-10.3325
▁piakozan	-10.3325
▁pinakatho	-10.3325
▁pinataqal	-10.3325
▁pinotiqo	-10.3325
▁poshawil	-10.3325
▁qmothqoth	-10.3325
▁qtaqi	-10.3325
▁rabo	-10.3325
▁rikish	-10.3325
▁shadonan	-10.3325
▁shmiraos	-10.3325
▁tamaqoan	-10.3325
▁thmanithanit	-10.3325
▁tmosoq	-10.3325
▁wawishwish	-10.3325
份	-10.3325
剝	-10.3325
商量	-10.3325
奇力魚	-10.3325
會中毒	-10.3325
箕	-10.3325
▁ananaikin	-10.3325
▁kaida	-10.3325
▁sinapok	-10.3325
喝醉酒	-10.3325
囉	-10.3325
汗	-10.3325
漾	-10.3325
▁Nawi	-10.3325
▁minatash	-10.3325
差	-10.3325
棒	-10.3325
縫	-10.3325
賞	-10.3325
鹹	-10.3325
▁mototosi	-10.3325
梳	-10.3325
聞	-10.3325
你明天要去哪裡	-10.3325
善	-10.3325
枯萎	-10.3325
溫暖	-10.3325
的木材	-10.3325
躲	-10.3325
▁唉呀	-10.3325
脹	-10.3325
▁qonriorioq	-10.3325
mahonoq	-10.3325
遭	-10.3325
▁iaqay	-10.3325
▁indahipiwak	-10.3325
▁thaqi	-10.3325
Shuhut	-10.3325
任何	-10.3325
瞎	-10.3325
馬	-10.3325
內	-10.3325
統治	-10.3325
故意	-10.3325
象	-10.3325
密	-10.3325
有時候	-10.3325
引	-10.3325
基	-10.3325
彼此	-10.3325
manishir	-10.3325
小小的	-10.3325
▁malhiaqa	-10.3325
堅	-10.3325
參加	-10.3325
鑿牙	-10.3325
▁apangqa	-10.3325
政策	-10.3325
▁lisia	-10.3325
商店	-10.3325
粿	-10.3325
長輩	-10.3325
▁Toapinaa	-10.3325
雅族	-10.3325
醫院	-10.3325
犁田	-10.3325
熟練	-10.3325
▁makakalingkin	-10.3325
吊橋	-10.3325
不好意思	-10.3325
嘗試	-10.3325
教導	-10.3325
▁kininaia	-10.3325
母親	-10.3325
▁那些孩子喜歡	-10.3325
▁makabonlhaz	-10.3326
▁pimpho	-10.3326
▁araii	-10.3326
isoso	-10.3326
Shuni	-10.3326
▁makapa	-10.3326
你是不是	-10.3326
▁pitpit	-10.3326
▁karin	-10.3326
染色	-10.3326
破皮	-10.3326
日本政府	-10.3326
▁faat	-10.3326
女方	-10.3326
果實	-10.3326
外衣	-10.3326
▁makitnasha	-10.3327
同意	-10.3327
▁alos	-10.3327
▁lhqizi	-10.3327
▁kazowazo	-10.3327
涼快	-10.3327
酒醉	-10.3327
▁kbzawi	-10.3327
曬太陽	-10.3328
▁pinalhi	-10.3328
心意	-10.3328
位於	-10.3328
下大雨	-10.3328
▁這個東西	-10.3328
隊長	-10.3328
遠處	-10.3328
▁miakazash	-10.3328
湖邊	-10.3328
▁mashapiq	-10.3328
▁mososoon	-10.3329
tiakahiwan	-10.3329
筍子	-10.3329
人民	-10.3329
▁mikokaan	-10.333
還未	-10.333
▁maplish	-10.3331
▁dilanin	-10.3331
孫子	-10.3331
出去玩	-10.3331
集中	-10.3331
▁molhomzaw	-10.3331
▁malhathaq	-10.3332
天黑	-10.3332
▁tmalah	-10.3332
▁lashpaat	-10.3333
▁那隻	-10.3333
森林裡	-10.3334
▁lolooman	-10.3335
▁pariri	-10.3335
人類	-10.3336
鋸子	-10.3336
背簍	-10.3337
失去	-10.3337
▁posoi	-10.3338
砂子	-10.3339
青菜	-10.3339
▁otosi	-10.3339
分發	-10.334
開花	-10.3342
太多	-10.3342
打結	-10.3344
很勤勞	-10.3344
面對	-10.3345
地名	-10.3347
要求	-10.3349
▁我的身體	-10.3349
海裡	-10.3349
沾滿	-10.3349
很難過	-10.3352
有很大的	-10.3352
▁kaanoan	-10.3353
趕	-10.3354
ifazik	-10.3354
▁我曾	-10.3355
小雞	-10.3359
▁請你拿	-10.336
生小孩	-10.336
▁shaza	-10.3363
我要去埔里	-10.3364
過年時	-10.3364
放開	-10.3366
ilo	-10.337
lhaqa	-10.3375
▁不要讓	-10.3375
帶東西	-10.3376
很快就會	-10.3378
沒有看到	-10.3389
沒空	-10.3397
▁kthi	-10.3401
▁這工作	-10.3402
▁fariwiniza	-10.3411
被人們	-10.3414
帶回家	-10.3414
在講話	-10.3416
▁tanlhoaniza	-10.3424
是啊	-10.3426
▁kakan	-10.3431
不太	-10.3436
在讀書	-10.3439
會洗衣服	-10.3439
你的孩子	-10.3442
▁amakalawa	-10.3442
iaqitan	-10.3443
長大了	-10.3447
還不要	-10.3453
沒有錢	-10.3454
▁我被他	-10.3454
祖靈屋裡	-10.3457
死了	-10.3471
▁我已	-10.3472
被風吹	-10.3478
用竹	-10.3483
加入	-10.3484
▁我常常	-10.3492
一個是	-10.3501
的族人	-10.3517
妻子	-10.3518
非常漂亮	-10.3522
火熄滅	-10.3528
▁我一直	-10.3529
▁pinit	-10.3536
▁kalawa	-10.3541
滿了	-10.3547
tii	-10.3548
泥巴	-10.3551
▁你媽媽	-10.3561
▁faqlhoan	-10.3573
很甜	-10.3597
shoz	-10.3599
大家要	-10.3624
吃東西	-10.3639
bariz	-10.3648
onsai	-10.365
▁para	-10.3657
原本就	-10.3658
qat	-10.3659
▁mathao	-10.3659
kathok	-10.368
zoi	-10.3694
因為太	-10.3699
▁pako	-10.3707
看得	-10.3712
醃漬的	-10.372
去玩	-10.3794
換你	-10.3804
日月村	-10.3815
mindahipoan	-10.386
我早上	-10.3886
是男生	-10.3899
割稻子	-10.3911
ifazin	-10.3919
ribosh	-10.3921
poil	-10.3924
tilhaz	-10.3929
malalawa	-10.393
shirshir	-10.3934
iakin	-10.3939
父親	-10.3945
打掃	-10.3958
沒什麼	-10.4019
種下	-10.4032
um	-10.404
拔起	-10.4055
放入	-10.4108
kamo	-10.4136
▁malhin	-10.4165
▁amoso	-10.4169
要給你	-10.4225
坐在	-10.4263
naor	-10.4278
啄	-10.4278
男生	-10.4297
▁mya	-10.4375
▁我的家	-10.4437
tri	-10.4452
部落裡	-10.4481
▁olhthkiz	-10.4555
很多人	-10.4558
好多	-10.4569
甜的	-10.4569
就不會	-10.4571
學生	-10.4579
mamoqmoq	-10.4593
煮菜	-10.4594
全部的	-10.4613
又再	-10.4638
取出	-10.4641
洗衣服	-10.4649
三個	-10.4673
iho	-10.4678
七	-10.4692
來幫忙	-10.471
▁pingqilha	-10.4715
talha	-10.4723
冒出	-10.4742
isahai	-10.4775
▁math	-10.4781
▁molha	-10.4785
剛	-10.4793
fazaq	-10.4806
綠色的	-10.4807
我才	-10.4813
把飯	-10.4816
被關	-10.4826
洗臉	-10.4844
邵族人稱為	-10.4847
即將	-10.4848
ntoa	-10.486
熄滅	-10.4873
arawan	-10.4881
▁kalhos	-10.4887
沾	-10.4889
認	-10.4894
很痠	-10.4895
把手	-10.4898
karishkish	-10.4905
機	-10.4906
樣	-10.4907
兇	-10.4909
砂	-10.4911
繩	-10.4911
balabalay	-10.4911
▁kotho	-10.4912
活	-10.4912
踩	-10.4913
簍	-10.4913
葉子	-10.4913
itono	-10.4914
群	-10.4914
ponish	-10.4914
oqaw	-10.4916
抱	-10.4916
▁pakishkish	-10.4916
漢	-10.4916
定	-10.4916
齊	-10.4916
▁他正在	-10.4917
大家一起	-10.4917
鋤	-10.4918
alhathaq	-10.4919
ongqaqaodin	-10.4921
釣	-10.4921
鳴	-10.4922
隊	-10.4922
醫	-10.4923
卵	-10.4923
漲	-10.4923
抓來吃	-10.4923
amponoq	-10.4923
kawakawar	-10.4924
opish	-10.4924
zowazo	-10.4924
划	-10.4925
施	-10.4925
鷹	-10.4925
任由	-10.4925
服	-10.4925
ponoqan	-10.4926
到水裡	-10.4926
nsinis	-10.4926
螺	-10.4926
互	-10.4926
體	-10.4926
嘗	-10.4926
1	-10.4926
品	-10.4926
喊	-10.4926
器	-10.4926
胸	-10.4926
靠	-10.4926
