<pad>	0
<unk>	0
<s>	0
</s>	0
<2bnn>	0
<2en>	0
▁	-2.03391
.	-2.92012
'	-3.4177
▁to	-3.59416
,	-3.64984
?	-4.13691
▁a	-4.21594
▁the	-4.28434
s	-4.41799
▁I	-4.44954
▁is	-4.746
▁you	-4.92679
an	-5.00054
▁and	-5.0851
▁hai	-5.14131
▁in	-5.24618
▁mas	-5.3349
n	-5.36098
on	-5.40336
a	-5.41892
▁na	-5.44688
-	-5.543
in	-5.55482
t	-5.60798
▁it	-5.66006
▁cia	-5.67853
▁ma	-5.74845
!	-5.75133
▁so	-5.80966
o	-5.81734
▁at	-5.82553
▁ca	-5.85778
▁The	-5.8846
▁of	-5.88688
▁my	-5.88874
ing	-5.88899
▁are	-5.89754
y	-5.92787
i	-5.93117
▁go	-5.9543
▁that	-5.97173
ed	-5.99967
▁have	-6.0205
▁for	-6.02953
▁i	-6.03398
▁ka	-6.121
▁we	-6.14343
▁M	-6.20136
▁aso	-6.2179
az	-6.22734
▁he	-6.23511
d	-6.29387
▁sia	-6.30801
▁will	-6.33876
▁amin	-6.35285
▁He	-6.38888
▁with	-6.40655
▁your	-6.40672
▁saia	-6.41039
/	-6.41557
▁me	-6.41866
▁was	-6.41984
▁be	-6.42594
▁nii	-6.45669
▁How	-6.48217
▁going	-6.48688
▁Ma	-6.4972
▁saikin	-6.4981
▁ta	-6.5418
aq	-6.55353
ang	-6.55461
▁cak	-6.63012
▁take	-6.63705
m	-6.64152
e	-6.66463
▁It	-6.67201
▁do	-6.68222
▁saak	-6.70029
▁want	-6.70462
▁maz	-6.71976
▁Na	-6.73809
<	-6.74728
▁No	-6.74876
▁bonon	-6.75712
▁by	-6.76777
▁this	-6.76836
▁topa	-6.77506
▁school	-6.79301
▁up	-6.79381
▁ata	-6.80394
▁like	-6.80636
ll	-6.82403
>	-6.83447
▁can	-6.84299
▁What	-6.85753
▁there	-6.85759
▁We	-6.85808
▁Yes	-6.87408
▁see	-6.87514
▁out	-6.87599
▁aiza	-6.88012
▁Do	-6.88199
▁on	-6.91537
re	-6.91924
)	-6.92429
▁cina	-6.93953
▁home	-6.94826
▁teacher	-6.95448
▁ko	-6.95883
▁not	-6.96465
▁mais	-6.98397
▁old	-6.98716
▁Uo	-6.99103
▁ai	-6.99447
▁brother	-7.00458
▁/	-7.01039
▁Whe	-7.01737
▁asa	-7.02798
▁aak	-7.03024
▁haip	-7.03868
▁today	-7.04453
▁back	-7.06921
▁buy	-7.07609
▁did	-7.07624
▁azak	-7.08293
▁here	-7.08689
▁tama	-7.09272
▁zako	-7.09548
▁his	-7.09622
▁dog	-7.09734
▁ki	-7.09753
▁qa	-7.11278
▁soo	-7.1142
▁him	-7.11753
▁ni	-7.12173
▁very	-7.13208
▁Then	-7.13367
▁saicia	-7.13392
▁aopa	-7.13494
▁sado	-7.13637
▁am	-7.13747
▁our	-7.14687
▁A	-7.15568
▁There	-7.15724
▁name	-7.16606
▁one	-7.16721
▁went	-7.16881
▁time	-7.17193
▁don	-7.17211
▁"	-7.18375
▁day	-7.19854
▁mahto	-7.21016
▁maqto	-7.219
▁from	-7.22032
ia	-7.2307
ik	-7.23633
▁ado	-7.23862
▁naak	-7.24155
▁sister	-7.24261
▁Subali	-7.25458
▁get	-7.25467
▁Is	-7.26512
▁mabaliv	-7.26529
▁Sobali	-7.27314
▁tas	-7.28704
▁Bunun	-7.30354
al	-7.3063
▁madas	-7.31631
▁ito	-7.31851
▁come	-7.31869
▁many	-7.3241
▁kaso	-7.32445
▁nak	-7.32782
▁cin	-7.32955
▁masnanava	-7.3331
oni	-7.34324
▁tan	-7.34617
▁maza	-7.3546
▁us	-7.35555
▁inaak	-7.35769
▁together	-7.36652
▁she	-7.37846
▁madia	-7.39033
▁siza	-7.4018
▁said	-7.40369
▁mon	-7.40466
nger	-7.40615
av	-7.40741
▁know	-7.41184
▁pan	-7.42185
▁bring	-7.42344
▁dii	-7.42703
▁inak	-7.42746
ve	-7.44068
▁tribe	-7.45011
▁some	-7.45482
▁W	-7.45653
▁P	-7.45901
▁You	-7.46206
▁people	-7.46283
na	-7.47124
▁does	-7.47321
▁but	-7.47346
ext	-7.48182
▁ik	-7.48518
▁Nii	-7.48905
▁pa	-7.491
▁would	-7.49261
▁ovaaz	-7.4934
▁moskon	-7.4984
▁sin	-7.50291
▁lot	-7.50379
h	-7.50721
▁where	-7.51433
▁eat	-7.52118
▁water	-7.5241
▁father	-7.52417
▁takna	-7.53485
er	-7.53713
▁Who	-7.54004
▁Are	-7.54827
▁min	-7.55011
▁soi	-7.55222
▁oka	-7.55858
▁they	-7.56198
other	-7.56711
▁Let	-7.56777
anak	-7.57237
▁mother	-7.57963
▁has	-7.58767
▁lomaq	-7.58937
▁She	-7.59039
▁mo	-7.59137
▁maon	-7.59577
▁pen	-7.59872
▁m	-7.60115
▁family	-7.60175
▁isia	-7.6145
▁rice	-7.62171
ta	-7.62317
▁everyone	-7.62516
▁isaicia	-7.63024
▁about	-7.63727
▁as	-7.63961
▁need	-7.64899
▁all	-7.66558
▁diqanin	-7.66782
▁T	-7.66786
g	-7.6686
▁ha	-7.67289
▁much	-7.67338
▁ang	-7.67453
as	-7.68072
es	-7.68277
▁borrow	-7.68583
▁danom	-7.68872
▁yesterday	-7.69845
▁lokis	-7.70079
▁child	-7.70756
to	-7.7077
▁fish	-7.70847
▁catch	-7.71146
▁This	-7.71283
▁That	-7.7242
▁them	-7.72561
▁just	-7.72565
▁qamisan	-7.72573
la	-7.72698
▁Bonon	-7.72886
▁mal	-7.73019
were	-7.73186
▁dao	-7.73195
▁who	-7.73692
▁speak	-7.73729
▁down	-7.73731
▁tomorrow	-7.73734
▁been	-7.73862
▁han	-7.7424
▁also	-7.75088
▁naia	-7.75229
▁nito	-7.75382
▁ask	-7.75421
▁Okay	-7.76404
▁two	-7.76563
▁hunting	-7.76676
▁ong	-7.76734
▁S	-7.76765
▁make	-7.77043
▁sanglav	-7.77328
ng	-7.77428
▁asang	-7.77623
▁three	-7.77773
▁away	-7.77961
▁whe	-7.78973
▁return	-7.79154
▁sun	-7.79162
▁more	-7.79273
▁sisioh	-7.80558
▁ti	-7.80599
▁frog	-7.8077
got	-7.80939
▁dosa	-7.81113
▁no	-7.81262
▁what	-7.81981
▁minsoma	-7.83183
▁masa	-7.83377
▁took	-7.83421
▁adii	-7.83984
▁Ni	-7.8513
▁aip	-7.85878
▁man	-7.86306
▁play	-7.86379
▁tree	-7.86674
▁too	-7.87364
▁naipa	-7.874
▁sala	-7.87456
▁siin	-7.88275
▁kosia	-7.8855
▁now	-7.88948
lease	-7.89367
▁children	-7.89601
le	-7.89715
▁si	-7.89798
is	-7.90142
▁long	-7.90347
▁any	-7.90486
ather	-7.90945
▁good	-7.90984
▁Ha	-7.91388
▁sidoh	-7.91855
▁Hello	-7.92558
▁indigenous	-7.92785
▁kaonon	-7.93009
▁drink	-7.94172
▁caak	-7.9439
▁trap	-7.94595
▁monhaan	-7.94659
▁had	-7.94962
ly	-7.95178
q	-7.95613
▁lend	-7.95796
▁uncle	-7.95796
▁Haiza	-7.95816
▁give	-7.95823
▁maopa	-7.95863
▁mazima	-7.95894
▁qan	-7.96203
r	-7.96556
▁over	-7.97468
▁hanian	-7.97575
▁o	-7.97638
▁al	-7.98095
▁years	-7.98121
▁ispapatas	-7.98635
▁money	-7.99146
▁if	-7.99974
▁how	-8.00898
▁Can	-8.01118
▁monhan	-8.01395
▁aam	-8.01453
▁ngan	-8.01702
▁ak	-8.0193
▁aas	-8.0229
▁little	-8.02609
▁because	-8.02813
▁topaon	-8.03193
▁haiza	-8.0389
ovaaz	-8.03964
."	-8.04509
▁b	-8.0524
▁mai	-8.05587
▁look	-8.05679
▁O	-8.0585
▁sweet	-8.06208
▁bus	-8.06312
▁ngaan	-8.06446
▁live	-8.06823
▁iso	-8.07053
▁place	-8.0804
▁let	-8.08097
ko	-8.08224
▁ihaan	-8.10595
▁aipa	-8.1105
▁bottle	-8.1183
▁tina	-8.12567
▁Did	-8.13784
▁Maqto	-8.13793
▁Topa	-8.14072
▁boar	-8.14295
▁tantongo	-8.14709
▁tasa	-8.14739
▁after	-8.14886
▁Uka	-8.15335
▁kaimin	-8.15779
▁amo	-8.15969
▁haiap	-8.16214
ur	-8.16518
▁eraser	-8.16591
▁cam	-8.17196
▁cook	-8.17283
▁use	-8.1771
▁kilim	-8.17878
▁mapatas	-8.17935
▁kata	-8.18011
▁haqo	-8.18151
▁ovaz	-8.182
one	-8.18431
▁sa	-8.1852
▁tao	-8.19717
▁teach	-8.19809
▁lunch	-8.19874
▁clothes	-8.19884
▁still	-8.19892
ol	-8.20301
ring	-8.20607
▁into	-8.20977
▁qai	-8.21051
asik	-8.21147
▁yet	-8.21996
so	-8.22275
▁house	-8.22347
oan	-8.22354
▁lomah	-8.22793
▁di	-8.23067
▁la	-8.23118
▁In	-8.2347
▁kid	-8.23586
▁prey	-8.24174
▁bird	-8.24179
▁kalala	-8.24416
▁malala	-8.24416
▁vegetables	-8.24437
▁Incomin	-8.24594
c	-8.25251
▁ton	-8.25482
ak	-8.26124
▁help	-8.26363
▁Tiang	-8.26368
▁big	-8.26385
▁azam	-8.26389
▁mapasnava	-8.26406
read	-8.27045
se	-8.27279
▁isoo	-8.2734
▁simol	-8.27389
▁wine	-8.28623
▁every	-8.28636
opa	-8.2875
▁hot	-8.29157
▁grandmother	-8.29233
onin	-8.29396
ch	-8.29708
▁kako	-8.29776
▁cold	-8.29939
nava	-8.30442
oq	-8.30924
▁interview	-8.30935
▁delicious	-8.30935
▁clean	-8.31022
▁monha	-8.31083
▁hazam	-8.31212
k	-8.31254
▁andii	-8.31454
p	-8.32668
nic	-8.32774
▁sing	-8.33001
▁On	-8.33258
eth	-8.33388
▁their	-8.33408
▁off	-8.33496
▁maca	-8.33769
▁davos	-8.33954
▁sanavan	-8.34003
▁mountains	-8.34079
▁vali	-8.34082
▁basket	-8.34511
ah	-8.35298
▁study	-8.35727
▁food	-8.35729
▁doing	-8.36137
ai	-8.36588
▁habas	-8.36688
▁sinsi	-8.37114
▁toza	-8.37978
▁saam	-8.3826
▁again	-8.38469
▁please	-8.38539
w	-8.38721
▁fishing	-8.38759
▁kaviaz	-8.38881
▁Thank	-8.39497
aan	-8.39603
mo	-8.40162
▁Moskon	-8.40525
▁Ka	-8.40592
▁naip	-8.40704
]	-8.40756
▁Teacher	-8.40759
▁holos	-8.40759
▁really	-8.40767
▁while	-8.40789
▁tell	-8.40818
▁c	-8.41098
"	-8.41116
▁only	-8.41623
▁pi	-8.41742
ill	-8.4206
▁got	-8.42748
▁sain	-8.43052
▁motorcycle	-8.43373
▁keep	-8.43374
▁madamo	-8.43379
▁naobananaz	-8.4339
▁put	-8.43417
▁mom	-8.43828
fter	-8.45397
▁visit	-8.46043
▁church	-8.46058
▁learn	-8.46063
▁turn	-8.46118
▁doma	-8.46801
ma	-8.46866
▁language	-8.47615
▁mapit	-8.47731
▁then	-8.4837
▁brothers	-8.48464
:	-8.48817
▁why	-8.48817
▁foot	-8.48817
▁could	-8.48831
▁naicia	-8.48832
Come	-8.48844
▁saiia	-8.48857
▁Piaq	-8.48865
▁her	-8.49086
!"	-8.4916
▁masitoqas	-8.49193
om	-8.49303
or	-8.49348
▁kozakoza	-8.4949
va	-8.51463
▁Taitung	-8.51654
▁class	-8.51654
▁outside	-8.51656
iti	-8.51673
▁before	-8.517
▁heard	-8.51779
▁compet	-8.51786
ion	-8.52375
▁babalivan	-8.52627
▁sisters	-8.53041
▁sian	-8.53188
▁haito	-8.53209
▁[	-8.53294
▁swim	-8.53353
aza	-8.53565
▁mapa	-8.53567
rought	-8.54027
▁But	-8.54574
▁bonbon	-8.54574
▁kept	-8.54575
▁pork	-8.54578
▁saw	-8.54608
▁train	-8.54609
▁came	-8.54763
▁pal	-8.54973
▁nam	-8.5588
▁head	-8.563
aon	-8.56515
at	-8.56682
▁tastolomaq	-8.56856
▁eaten	-8.56954
otong	-8.57003
ate	-8.57162
▁walk	-8.57296
▁lodon	-8.57452
▁made	-8.57466
▁molomaq	-8.57539
▁miliskin	-8.57581
▁isqaqaisqais	-8.57602
▁fruit	-8.57632
▁Mabaliv	-8.57688
▁sima	-8.57719
▁balivon	-8.57748
▁coi	-8.57881
ok	-8.58012
▁looking	-8.58053
▁modaan	-8.58066
▁year	-8.58109
▁says	-8.58131
▁masial	-8.58526
▁haan	-8.58651
▁Maiza	-8.58737
▁zami	-8.58877
▁languages	-8.58911
lo	-8.59079
▁Tama	-8.59354
▁elder	-8.59423
pa	-8.5955
▁beat	-8.59659
daingaz	-8.59858
▁night	-8.59867
▁bit	-8.59892
▁piece	-8.60281
▁p	-8.60282
▁laqbing	-8.60285
▁nepa	-8.60683
▁Today	-8.60685
▁later	-8.60714
▁wash	-8.61185
▁Asa	-8.6132
▁taqo	-8.61783
anin	-8.61917
▁heza	-8.62026
▁patasan	-8.62143
▁cooked	-8.62381
▁work	-8.62388
▁young	-8.62646
▁friend	-8.62669
▁kodii	-8.63033
▁should	-8.63243
▁whi	-8.6384
▁river	-8.63875
▁bicycle	-8.63883
▁first	-8.63883
▁swimming	-8.63883
▁person	-8.63884
▁running	-8.63887
▁Aping	-8.6392
▁Pu	-8.64122
▁madaing	-8.64167
▁raining	-8.64508
▁peoples	-8.6451
cia	-8.6464
▁isian	-8.6503
▁mac	-8.65425
▁tasto	-8.65502
b	-8.65543
ld	-8.65644
▁madadaingaz	-8.65749
haan	-8.66175
dadaza	-8.66285
▁read	-8.66309
▁kosian	-8.66695
▁hunt	-8.66847
amin	-8.66856
▁pali	-8.67063
not	-8.67096
▁bought	-8.67191
▁living	-8.67198
▁stone	-8.67214
▁makosia	-8.67304
▁calling	-8.67375
da	-8.67415
▁masipol	-8.67482
▁dad	-8.67984
en	-8.68439
▁qanop	-8.68547
▁leave	-8.686
▁sp	-8.6893
▁bongo	-8.68997
▁talk	-8.69062
▁these	-8.69283
▁sopah	-8.69438
ong	-8.69442
▁pack	-8.69481
ha	-8.69585
▁Ton	-8.70089
▁holoc	-8.70604
▁Grandma	-8.70608
▁textbook	-8.70608
▁naobapingaz	-8.70608
▁find	-8.70608
▁sell	-8.7063
▁kakaonon	-8.70632
▁Ung	-8.70651
▁istaa	-8.70718
▁yourself	-8.70733
▁last	-8.70798
▁mako	-8.71229
▁pin	-8.71251
▁grow	-8.71302
▁tal	-8.71331
ita	-8.71685
▁rain	-8.73345
▁L	-8.73812
ce	-8.73915
▁dollars	-8.74148
▁right	-8.74149
▁feel	-8.7415
▁moliva	-8.74152
▁kind	-8.74178
ima	-8.74192
▁imita	-8.74197
▁daan	-8.74199
▁qodasna	-8.74256
▁hima	-8.74341
▁co	-8.74463
▁taste	-8.7453
▁qalinga	-8.74567
▁mindangaz	-8.74587
▁tondaza	-8.74812
l	-8.74942
nak	-8.75062
▁line	-8.75293
▁pro	-8.75598
▁aipon	-8.75732
oo	-8.75921
▁malka	-8.75968
▁kaopa	-8.76282
▁kaz	-8.76389
▁nai	-8.76432
▁1	-8.76532
▁pantamaon	-8.76602
▁traps	-8.76831
▁tea	-8.76938
▁mountain	-8.77048
▁maqa	-8.77104
apav	-8.77346
able	-8.7749
▁kis	-8.77735
▁langkitaz	-8.77818
▁afternoon	-8.77818
▁potatoes	-8.77828
▁thank	-8.77835
▁end	-8.77847
▁wear	-8.77862
▁evening	-8.77892
▁mato	-8.77973
▁siblings	-8.78033
▁Makoa	-8.78067
▁madaingaz	-8.78179
▁fields	-8.78215
▁pandian	-8.78253
▁macial	-8.78361
▁sadoo	-8.78459
▁cut	-8.78688
▁things	-8.78735
▁inaam	-8.78818
▁izok	-8.79384
▁tai	-8.79475
▁po	-8.80707
▁meat	-8.80787
▁talolong	-8.80914
thing	-8.81145
f	-8.8118
▁wind	-8.81614
▁umbrella	-8.81628
▁station	-8.81638
▁Sure	-8.81643
▁open	-8.81645
▁dishes	-8.81646
isaq	-8.81756
pe	-8.81793
▁st	-8.81943
▁ciin	-8.81957
▁sangan	-8.81965
▁smell	-8.82075
▁monata	-8.82126
▁manaskal	-8.82147
▁taskon	-8.82183
▁maposan	-8.82187
▁wil	-8.82301
▁government	-8.82667
▁tall	-8.82716
▁Du	-8.82788
▁share	-8.82935
anat	-8.82993
▁love	-8.83482
dosa	-8.83861
▁bato	-8.83875
th	-8.83909
▁isa	-8.84348
▁chicken	-8.84375
▁or	-8.84519
▁mali	-8.85096
ka	-8.85442
;	-8.85588
▁group	-8.85588
▁remember	-8.85588
▁typhoon	-8.85588
▁wife	-8.85588
▁Talum	-8.85589
▁left	-8.8559
▁grass	-8.85591
▁seho	-8.85592
▁moqnin	-8.85594
▁hold	-8.85598
▁great	-8.85626
ikit	-8.85639
▁maqanciap	-8.85642
▁table	-8.85679
▁fell	-8.85733
aang	-8.85908
▁stick	-8.85979
▁laopako	-8.86061
▁fly	-8.86203
▁halinga	-8.86437
▁Mo	-8.86461
▁hotan	-8.86641
▁mama	-8.86783
ow	-8.86857
▁koton	-8.8692
▁hat	-8.86994
▁well	-8.87246
do	-8.87355
▁full	-8.87841
▁masnava	-8.88124
▁tradition	-8.88353
▁culture	-8.88488
▁banana	-8.88502
▁side	-8.88534
grown	-8.88905
▁pasimol	-8.88985
law	-8.89633
st	-8.89701
▁women	-8.89713
▁each	-8.89713
▁sky	-8.89713
▁sipongol	-8.89714
▁Wait	-8.89714
▁drive	-8.89717
▁hard	-8.8972
▁Every	-8.89721
▁often	-8.8978
▁rest	-8.89805
▁maqansiap	-8.89945
▁forest	-8.89961
▁U	-8.89965
nao	-8.89998
▁makoa	-8.90008
▁hamisan	-8.90205
▁late	-8.90321
▁classmates	-8.90418
aopa	-8.90465
▁ana	-8.90534
▁tataqo	-8.90692
▁konan	-8.90768
▁sipolan	-8.90845
▁moqnang	-8.90851
▁maipa	-8.91793
▁isain	-8.92197
▁tatao	-8.92311
▁acang	-8.92352
est	-8.92606
▁Heza	-8.92837
▁book	-8.93132
ting	-8.93132
▁pantama	-8.93168
▁Sai	-8.93218
▁hear	-8.93636
▁five	-8.94019
▁never	-8.94019
▁Azoq	-8.9402
▁kolomah	-8.94027
▁Dad	-8.94066
▁pears	-8.94112
▁pasnanava	-8.9417
▁haising	-8.94177
▁Go	-8.94269
ho	-8.94382
▁libos	-8.94534
▁hornets	-8.94643
▁toqas	-8.94684
▁tais	-8.94876
▁way	-8.94961
li	-8.9504
▁pis	-8.9504
▁malospingaz	-8.95191
▁qoma	-8.95885
▁chase	-8.96154
▁other	-8.96221
u	-8.96269
▁sit	-8.96307
▁g	-8.9708
▁daza	-8.97474
lodah	-8.9758
▁Pima	-8.97793
▁Tak	-8.98398
▁Kaohsiung	-8.98509
▁Yesterday	-8.98509
▁future	-8.98509
▁record	-8.98509
▁black	-8.98509
▁slowly	-8.9851
▁masinoba	-8.98512
▁thin	-8.98519
▁riverside	-8.9852
▁mahansiap	-8.98522
▁Madia	-8.98525
▁mastaan	-8.98526
▁stall	-8.98532
▁Sani	-8.98552
▁something	-8.98578
▁spring	-8.98596
▁masabah	-8.9862
▁door	-8.98722
▁malasbonon	-8.99039
oka	-8.99127
▁So	-8.99229
▁sadoan	-8.9931
▁titi	-8.99339
▁dangian	-8.99362
room	-8.99468
▁pia	-8.99525
▁near	-8.99736
▁ivot	-8.99738
oskonan	-8.99991
▁C	-9.00557
▁sidoq	-9.01001
ihan	-9.01057
▁birds	-9.01093
os	-9.01491
il	-9.01893
▁deer	-9.01962
▁iskaan	-9.02133
ent	-9.02619
sia	-9.02905
▁stand	-9.02935
▁mosquito	-9.03029
▁run	-9.03209
▁coming	-9.03219
▁Miqomicang	-9.03221
▁summer	-9.03221
▁draw	-9.03222
▁city	-9.03236
▁hole	-9.03238
▁oninang	-9.03263
imperatives	-9.03412
▁snakes	-9.03436
▁won	-9.0349
▁maibabo	-9.0378
▁vanis	-9.03783
▁Why	-9.03947
▁matas	-9.04047
▁naoba	-9.04154
▁iskan	-9.04292
▁saipok	-9.04322
▁bi	-9.04517
▁Here	-9.04522
▁painsanan	-9.04523
▁write	-9.04541
▁either	-9.04696
▁naam	-9.0485
1	-9.04868
▁song	-9.05014
▁hit	-9.05091
▁kanahtong	-9.0526
▁moo	-9.05371
▁care	-9.05521
ic	-9.05649
▁mapo	-9.0593
▁Talom	-9.0597
nanaz	-9.06054
▁saba	-9.06431
▁zakon	-9.06506
ge	-9.06554
▁hunter	-9.06943
▁Qa	-9.07278
▁maisna	-9.07439
▁Alright	-9.08155
▁morning	-9.08155
▁palihabasan	-9.08155
▁butterflies	-9.08155
▁short	-9.08155
▁Dahu	-9.08155
▁dinner	-9.08156
▁usually	-9.08157
▁Ciang	-9.08163
▁tacini	-9.08169
▁corn	-9.08173
▁cup	-9.08176
▁Masnanava	-9.08178
▁dry	-9.08293
▁carry	-9.08415
▁soil	-9.08574
▁kamo	-9.08599
▁His	-9.08744
▁Malkama	-9.088
▁Sim	-9.08876
▁stop	-9.09255
▁okay	-9.09438
▁tangos	-9.09497
▁happy	-9.09558
▁mavia	-9.0958
io	-9.09903
▁ahil	-9.10284
▁May	-9.10365
▁around	-9.10501
tel	-9.10662
▁ci	-9.1076
▁D	-9.10844
▁call	-9.11
▁nata	-9.11525
▁cis	-9.12055
▁nga	-9.12072
▁harvest	-9.12267
▁vi	-9.12722
▁Si	-9.13121
▁far	-9.13179
ake	-9.13298
▁Vilian	-9.1335
▁knife	-9.1335
▁talikoan	-9.1335
▁understand	-9.13351
▁babovanis	-9.13351
▁macistak	-9.13352
▁sapalan	-9.13359
▁sinsoaz	-9.13359
▁else	-9.13371
▁bag	-9.13389
▁masihal	-9.13401
▁iti	-9.13507
▁ball	-9.13545
iv	-9.13563
▁todipin	-9.13645
▁maszang	-9.13792
▁bite	-9.13953
▁toqasnanaz	-9.13988
▁boy	-9.14089
▁sleep	-9.14198
orts	-9.14776
▁kahozas	-9.14778
ian	-9.14952
▁qani	-9.15418
▁mabananaz	-9.15627
▁pick	-9.15812
aso	-9.15832
▁monca	-9.15875
▁maso	-9.15903
▁du	-9.16228
▁qaningo	-9.16431
▁sai	-9.16456
for	-9.16466
▁bazbaz	-9.16595
▁books	-9.16703
▁li	-9.17165
vi	-9.17204
ngadah	-9.17218
▁window	-9.17287
▁rod	-9.17896
▁dason	-9.17997
▁store	-9.18528
▁wait	-9.1855
qansiap	-9.18814
▁autumn	-9.18831
▁bamboo	-9.18831
▁doctor	-9.18831
▁girl	-9.18831
▁introduce	-9.18831
▁road	-9.18831
▁iniliskinan	-9.18831
▁thief	-9.18831
▁new	-9.18832
▁plane	-9.18832
▁close	-9.18833
▁toilet	-9.18833
▁grandpa	-9.1884
▁pababazbaz	-9.18847
▁makazhav	-9.18847
▁paper	-9.18848
▁somewhere	-9.18857
▁maklang	-9.18859
▁Uninang	-9.18863
▁minaon	-9.1887
▁Inaak	-9.18937
▁ilomaq	-9.18942
▁masmoav	-9.19068
▁isiata	-9.19079
▁malas	-9.1916
▁qodas	-9.19254
▁inside	-9.1927
▁ova	-9.19318
▁ride	-9.19328
>'	-9.19345
▁daingaz	-9.19443
▁malasBonon	-9.19478
▁sha	-9.19491
▁pangkaka	-9.19497
▁Daho	-9.19505
▁masoaz	-9.19829
ms	-9.1994
▁manta	-9.19948
▁masingav	-9.20331
▁pai	-9.20352
▁Taito	-9.20354
▁tolkok	-9.20443
age	-9.21226
oh	-9.22136
▁konon	-9.22216
am	-9.22223
▁onisin	-9.22319
ose	-9.22375
▁kids	-9.22686
te	-9.22821
▁qo	-9.22904
tan	-9.23272
▁net	-9.2338
tas	-9.236
hi	-9.23658
▁bow	-9.23838
rry	-9.24388
ould	-9.24583
▁sick	-9.24608
▁papia	-9.24615
▁haqail	-9.24627
▁Taiwan	-9.24629
grandfather	-9.24629
▁Be	-9.24629
▁Because	-9.24629
▁bullied	-9.24629
▁immediately	-9.24629
▁quickly	-9.24629
▁honey	-9.2463
▁bahosaz	-9.24631
▁found	-9.24632
▁tohasnanaz	-9.24632
▁four	-9.24633
▁Nito	-9.24686
▁feed	-9.24691
▁thought	-9.24692
▁Mako	-9.24712
▁bad	-9.24813
▁pound	-9.24944
▁th	-9.24987
▁miss	-9.24992
▁makoang	-9.24992
ny	-9.25222
▁tingting	-9.25333
▁chat	-9.2535
▁qaising	-9.2537
▁thing	-9.25373
▁than	-9.25468
▁hands	-9.25506
▁eggs	-9.25561
▁Ad	-9.2562
▁coii	-9.25852
▁tokoc	-9.25945
ito	-9.26189
▁pasnanavaan	-9.26263
▁idadaza	-9.26732
▁bos	-9.26766
▁seed	-9.26788
kon	-9.26853
▁pit	-9.26853
▁sw	-9.26856
▁masi	-9.26988
▁watch	-9.27193
▁paka	-9.27606
▁pat	-9.27698
ut	-9.28647
▁maci	-9.28852
▁br	-9.28993
▁sao	-9.29093
▁hanop	-9.29184
▁weight	-9.29231
▁wonder	-9.29427
▁binanao	-9.30183
▁Tina	-9.30292
zang	-9.30313
most	-9.30367
rough	-9.30401
hanian	-9.30404
ti	-9.30624
▁own	-9.3071
▁masinaoba	-9.30712
▁beautiful	-9.30784
▁cloud	-9.30784
▁grocer	-9.30784
▁taught	-9.30784
▁stopped	-9.30785
▁millet	-9.30785
▁dragonflies	-9.30785
▁climb	-9.30786
▁Masihal	-9.30786
▁fall	-9.30788
▁salvi	-9.30792
ip	-9.30792
▁invite	-9.30793
▁kiokai	-9.30797
▁zoo	-9.30803
▁vano	-9.30808
▁true	-9.30815
▁mamangan	-9.30827
▁pahasia	-9.30837
▁warm	-9.30858
▁pig	-9.30897
▁coat	-9.30909
▁macingav	-9.30913
▁trib	-9.30917
▁malodah	-9.31243
▁rainy	-9.31265
▁working	-9.31344
▁icia	-9.31357
nasto	-9.31611
▁sees	-9.31623
▁red	-9.31694
▁kill	-9.31816
ation	-9.32282
▁earl	-9.32289
▁qodanan	-9.32406
▁fire	-9.32496
▁dihanin	-9.32502
lent	-9.33504
▁maiza	-9.33701
▁kai	-9.34436
▁hood	-9.34452
▁nao	-9.34567
anakan	-9.34758
0	-9.34952
▁parents	-9.35286
▁K	-9.35356
▁Iha	-9.35617
▁aipi	-9.35723
▁set	-9.35881
▁ina	-9.35942
olan	-9.36047
▁hour	-9.36069
dason	-9.36091
▁asaon	-9.36268
▁dai	-9.36466
▁pas	-9.36625
▁Cima	-9.36716
▁de	-9.36759
toza	-9.3685
▁kat	-9.36998
▁bark	-9.37058
onting	-9.37295
▁moqna	-9.37299
▁Kavi	-9.37328
▁MRT	-9.37344
▁hospital	-9.37344
▁legend	-9.37344
▁pineapple	-9.37344
▁competition	-9.37344
▁expensive	-9.37344
▁roof	-9.37344
▁bunch	-9.37345
▁forget	-9.37346
▁market	-9.37346
▁steam	-9.37353
▁member	-9.37354
▁mosohis	-9.37354
▁kikilim	-9.37362
▁mikoa	-9.37378
▁forward	-9.37391
▁minpongol	-9.37397
▁green	-9.37397
▁mapataz	-9.3741
▁manahip	-9.37415
▁taller	-9.37443
▁lovlov	-9.37456
▁married	-9.37507
▁Kava	-9.37527
▁Bai	-9.37591
▁unt	-9.37612
lass	-9.37778
vahlas	-9.37869
▁thinks	-9.37899
▁tin	-9.37921
▁sold	-9.3799
▁front	-9.38136
▁Manias	-9.38137
▁Mavia	-9.38139
▁ngabol	-9.3814
▁maipati	-9.3815
▁car	-9.38198
▁miqomicang	-9.38266
▁mamantok	-9.38312
▁called	-9.38468
ca	-9.3865
▁singing	-9.38948
▁Gre	-9.39004
ansom	-9.39007
▁sh	-9.39212
▁lo	-9.39981
ling	-9.40126
top	-9.40429
daing	-9.40452
v	-9.41202
▁names	-9.41611
▁say	-9.41754
sh	-9.41773
▁mat	-9.41842
here	-9.42726
▁taki	-9.4296
▁classmate	-9.43157
▁Ye	-9.43167
▁move	-9.43289
haizang	-9.43352
▁asks	-9.43519
▁hahanop	-9.43601
▁nut	-9.43606
▁songhahaol	-9.43649
▁taini	-9.43767
▁vahlas	-9.43804
▁steal	-9.44242
▁burn	-9.44301
▁both	-9.44301
▁under	-9.44341
▁daughter	-9.44363
▁hundred	-9.44363
lthough	-9.44363
▁Taipei	-9.44363
▁dirty	-9.44363
▁enough	-9.44363
▁holiday	-9.44363
▁hometown	-9.44363
▁lunchbox	-9.44363
▁rabbit	-9.44363
▁rock	-9.44363
▁twenty	-9.44363
▁Panpongol	-9.44363
▁warehouse	-9.44364
▁Balan	-9.44365
▁Taihoko	-9.44366
▁dalah	-9.44368
▁Hanaivaz	-9.44368
▁ovavaz	-9.44368
▁peaches	-9.44369
▁lift	-9.44372
▁malbonto	-9.44375
▁Umas	-9.44377
▁ground	-9.44384
▁mohalhal	-9.44385
▁pull	-9.44387
▁matter	-9.44398
ness	-9.44403
▁mati	-9.44419
▁N	-9.44438
▁kopo	-9.44442
▁baso	-9.44449
▁taisis	-9.44452
▁total	-9.44453
▁arrived	-9.44457
▁madahpa	-9.44458
▁angry	-9.44461
▁finish	-9.44466
▁office	-9.44478
nata	-9.44481
bit	-9.44491
▁kongadah	-9.44494
ers	-9.44552
▁osadoan	-9.44616
▁mapasadoo	-9.44647
▁masaiv	-9.44801
asa	-9.44977
▁boan	-9.4499
▁To	-9.4509
▁sidi	-9.45111
▁odoli	-9.45172
▁mapahainan	-9.45214
▁students	-9.45414
▁malkama	-9.45511
▁lovlovan	-9.45953
▁pasado	-9.45994
▁mind	-9.46016
side	-9.46144
avail	-9.46247
▁paintataiv	-9.46316
▁qalop	-9.46335
▁laopang	-9.46341
▁Iso	-9.4635
▁f	-9.46523
▁kaoman	-9.46583
▁chickens	-9.46586
▁male	-9.46622
▁Ta	-9.46764
▁isnavan	-9.47017
▁friends	-9.4713
▁ear	-9.47174
▁el	-9.47175
▁tingmot	-9.47504
▁bananaz	-9.47799
▁sapoz	-9.48041
saba	-9.48207
▁mina	-9.48249
▁ba	-9.48753
▁toki	-9.48771
▁iha	-9.48772
▁mita	-9.49058
▁tongqovali	-9.49064
ily	-9.49789
round	-9.4988
▁egg	-9.50702
us	-9.50717
▁miqomic	-9.50873
deng	-9.51123
▁sinimol	-9.51272
▁Pa	-9.51382
▁Qodanan	-9.51492
▁drop	-9.51719
▁meet	-9.51724
▁Mas	-9.51798
▁Ho	-9.51851
▁baloko	-9.51913
▁kitchen	-9.51913
▁winter	-9.51914
▁shoot	-9.51914
▁birthday	-9.51916
▁sinhanat	-9.51917
▁block	-9.51926
▁grandma	-9.51931
▁police	-9.51931
▁macisbai	-9.51936
▁taboo	-9.51939
▁Bato	-9.51943
bye	-9.51944
▁Siza	-9.51945
▁classroom	-9.51947
▁goodbye	-9.51951
inhamo	-9.5198
otok	-9.52002
▁mi	-9.52007
▁laak	-9.52038
▁story	-9.52045
▁maaq	-9.52089
▁mataz	-9.52181
▁Sima	-9.52209
▁sleeping	-9.52332
▁vao	-9.52395
▁Was	-9.524
▁olos	-9.52593
▁minutes	-9.52757
▁imo	-9.52767
▁pasnanavan	-9.52802
▁todiip	-9.52821
▁otovai	-9.52833
▁hodaspingaz	-9.52834
try	-9.5298
▁maq	-9.5301
▁paito	-9.53274
▁kava	-9.53653
▁aminon	-9.53703
▁Lan	-9.53793
▁$20	-9.5389
ci	-9.53914
▁knows	-9.53945
ami	-9.53966
▁eating	-9.54021
▁babo	-9.54047
▁10	-9.54258
▁kodiip	-9.54357
rate	-9.5461
▁mis	-9.54858
ally	-9.54895
▁works	-9.54912
▁qoo	-9.54999
acang	-9.55014
▁fruits	-9.55101
patas	-9.55155
▁nano	-9.5518
▁dailaz	-9.55301
oang	-9.55433
▁touch	-9.55778
▁plant	-9.55904
▁bai	-9.56321
asang	-9.5638
▁days	-9.5646
▁light	-9.56505
▁l	-9.56653
long	-9.56838
▁gre	-9.57144
▁tu	-9.57262
▁nanaz	-9.57268
▁ngol	-9.57687
▁hand	-9.57895
▁Han	-9.58022
▁kaa	-9.58056
oa	-9.58488
▁pon	-9.58569
▁guy	-9.58825
▁taho	-9.58847
▁student	-9.58865
hose	-9.58873
▁hornet	-9.58874
daza	-9.58877
qo	-9.59088
ampok	-9.59271
igh	-9.59472
azing	-9.59488
hodas	-9.59488
▁cinhoza	-9.5962
,"	-9.59792
▁Isia	-9.59803
▁mapasado	-9.59833
▁swell	-9.59853
z	-9.59886
▁cheap	-9.60025
ica	-9.60063
▁elephant	-9.6008
▁Bazai	-9.6008
▁apologize	-9.6008
▁further	-9.6008
▁ishahaishais	-9.6008
▁pepper	-9.6008
▁sincoaz	-9.6008
▁village	-9.6008
▁dancing	-9.6008
▁tamoong	-9.6008
▁better	-9.6008
rchi	-9.6008
▁axe	-9.6008
▁welcome	-9.6008
▁zikang	-9.60081
▁week	-9.60081
▁box	-9.60081
▁mapakaon	-9.60082
▁video	-9.60082
▁timoqos	-9.60083
▁Sinsi	-9.60083
▁20	-9.60084
▁tastolomah	-9.60084
▁Abis	-9.60085
▁blue	-9.60085
▁stories	-9.60089
▁Sipal	-9.60089
▁cookies	-9.60092
▁floor	-9.60096
▁Tondaza	-9.60108
▁fern	-9.6011
▁dance	-9.60111
▁white	-9.60112
▁bike	-9.60131
▁Island	-9.60149
▁weaving	-9.60151
king	-9.60159
njoy	-9.6017
▁mihomisang	-9.60179
▁makois	-9.60192
▁grain	-9.60207
▁passed	-9.60228
▁maldaok	-9.60253
▁tonha	-9.60255
▁cici	-9.60279
▁ocia	-9.60295
▁hope	-9.60312
▁ikma	-9.60318
▁sir	-9.60321
▁stars	-9.60377
▁animals	-9.60472
▁hug	-9.60639
▁dalaq	-9.6075
▁iskosia	-9.60767
▁tanghaio	-9.60861
▁antalam	-9.60886
▁sanganin	-9.60967
▁un	-9.61004
▁bantas	-9.61089
baliv	-9.6112
▁haimangsot	-9.6112
▁salt	-9.61242
▁mahima	-9.61336
dol	-9.61345
▁Sha	-9.61541
ze	-9.61585
▁kosbabai	-9.61593
song	-9.61662
▁bahlo	-9.6171
een	-9.61749
▁isnava	-9.61789
▁Maca	-9.61944
▁monlodon	-9.62042
▁mapadangi	-9.62417
▁lak	-9.62566
ced	-9.63023
ybe	-9.63074
▁kato	-9.63135
sapoz	-9.63167
▁va	-9.63201
▁cona	-9.63376
out	-9.63483
▁Tas	-9.63623
▁Ping	-9.63914
▁ingadah	-9.64015
▁Sado	-9.64021
di	-9.64209
▁baskets	-9.6441
▁qabas	-9.64578
▁piaq	-9.64948
▁tired	-9.65126
ept	-9.65221
▁erasers	-9.65278
dailaz	-9.6535
pu	-9.65637
ba	-9.65655
▁icaq	-9.65977
qa	-9.6611
▁hong	-9.66324
kao	-9.66485
ap	-9.66505
▁ten	-9.66589
▁ita	-9.66726
ave	-9.66734
adas	-9.6679
cin	-9.66852
▁room	-9.6695
▁tanam	-9.67074
op	-9.67468
▁vegetable	-9.67772
▁Mon	-9.67924
ding	-9.68035
day	-9.68125
fore	-9.68199
aqoaq	-9.68204
▁panpongol	-9.68249
▁via	-9.68377
ndigenous	-9.68399
▁pluck	-9.68692
▁mohna	-9.68853
▁Pasimol	-9.68941
lower	-9.68962
▁Grandpa	-9.68973
▁Penghu	-9.68973
▁afraid	-9.68973
▁female	-9.68973
▁husband	-9.68973
▁mocingkol	-9.68973
▁pancinaon	-9.68973
▁patcilasan	-9.68973
▁refrigerator	-9.68973
▁shocked	-9.68973
▁tonghabin	-9.68973
▁vingkio	-9.68973
▁weekend	-9.68973
▁Miqomisang	-9.68973
▁jump	-9.68973
▁ancestors	-9.68973
▁oranges	-9.68973
▁tohaspingaz	-9.68973
▁listen	-9.68974
▁tanangaos	-9.68974
▁handsome	-9.68974
▁color	-9.68975
mosqot	-9.68975
▁gun	-9.68975
▁knee	-9.68976
▁bonglai	-9.68976
collective	-9.68977
ridge	-9.68977
▁sinkozakoza	-9.68978
▁bitten	-9.68983
▁mainok	-9.68988
▁daliv	-9.68991
▁sintopa	-9.68997
▁mapasimol	-9.69
▁owl	-9.69
▁cisdadaan	-9.69024
▁mosaso	-9.69042
▁thirty	-9.69043
▁sickle	-9.69044
▁those	-9.69046
▁ilomah	-9.69061
▁Tongan	-9.69091
▁die	-9.69093
▁soon	-9.69112
▁masinap	-9.69118
▁Mantan	-9.6912
▁sweeping	-9.69125
▁manaoaz	-9.69127
▁mapising	-9.69139
▁Ival	-9.69145
▁Alang	-9.69151
▁minnadii	-9.69167
yard	-9.69213
▁clothing	-9.69231
▁meeting	-9.69311
▁naoto	-9.6932
▁skin	-9.69328
▁harvested	-9.69409
anan	-9.69437
▁mango	-9.69481
▁shin	-9.69678
izaon	-9.69687
▁qaitmal	-9.70002
▁Taichung	-9.70069
▁looked	-9.70242
▁pasadoo	-9.70262
▁cooking	-9.70273
▁islonghoan	-9.70705
▁mapi	-9.70868
vali	-9.70915
▁kalat	-9.71182
ery	-9.71548
▁tamahodas	-9.71605
▁panto	-9.71698
▁chop	-9.7206
▁qanian	-9.72063
mas	-9.72069
00	-9.72177
▁isbaliv	-9.72204
▁noon	-9.72274
▁qana	-9.72427
▁Pi	-9.72434
ovazan	-9.72502
▁imoo	-9.72662
sian	-9.72736
Bonon	-9.72791
▁vaivi	-9.7295
▁pay	-9.72966
▁As	-9.73117
▁moaz	-9.73263
ud	-9.73312
ngalan	-9.73318
im	-9.7343
po	-9.73545
dii	-9.73779
▁minton	-9.74243
ous	-9.74544
isa	-9.74557
▁ispa	-9.74671
▁comp	-9.74746
?"	-9.7496
pasnanava	-9.74965
▁fl	-9.74984
ngan	-9.75019
30	-9.75046
5	-9.7512
half	-9.75139
bul	-9.75317
▁Savi	-9.75417
The	-9.75438
dle	-9.75588
either	-9.75655
babalivan	-9.75689
▁paan	-9.75774
ao	-9.76136
▁spo	-9.76353
han	-9.76444
▁mohn	-9.76491
▁oskonan	-9.76534
▁lana	-9.76626
▁bed	-9.76653
▁trees	-9.76729
self	-9.7704
tle	-9.77548
▁nasto	-9.77675
▁gen	-9.77693
▁islongho	-9.77713
land	-9.77757
▁isnavaan	-9.7795
▁saa	-9.78143
▁yell	-9.78248
▁And	-9.78332
anoho	-9.78362
▁cloth	-9.78404
haol	-9.7843
ity	-9.78477
▁zakoan	-9.78524
▁aboriginal	-9.78609
▁grand	-9.78698
▁twi	-9.78708
▁identi	-9.78732
▁Biong	-9.78735
▁Biung	-9.78735
▁Bukun	-9.78735
▁Uncle	-9.78735
▁customers	-9.78735
▁discount	-9.78735
▁jacket	-9.78735
▁kangavas	-9.78735
▁pomelos	-9.78735
▁separate	-9.78735
▁stomach	-9.78735
▁tindangkol	-9.78735
▁Lomav	-9.78735
▁whether	-9.78735
▁attract	-9.78735
▁petasan	-9.78736
▁mouth	-9.7874
▁must	-9.78741
▁masabaq	-9.78742
▁Tataqo	-9.78742
▁bright	-9.78743
▁high	-9.78744
▁namodan	-9.78749
▁peel	-9.7875
▁sinaipok	-9.7875
▁katavin	-9.78753
▁price	-9.78754
▁louder	-9.78757
▁ranch	-9.78758
▁matatapol	-9.7876
▁chili	-9.78761
▁qodasnanaz	-9.78765
▁tilac	-9.78769
▁bosol	-9.78784
inpongol	-9.78787
▁iniqomican	-9.78788
▁mataqdong	-9.78807
▁iskozakoza	-9.78818
▁tampo	-9.78821
▁Macial	-9.78822
▁hilav	-9.78832
▁malmanano	-9.78872
oszangan	-9.78882
▁pour	-9.78897
las	-9.78898
▁masoqis	-9.78907
▁purp	-9.78909
▁ongat	-9.78926
▁modan	-9.78995
rank	-9.79014
▁myself	-9.79025
▁bra	-9.79096
▁tokii	-9.79134
▁missing	-9.7923
▁waiting	-9.79255
▁Mina	-9.79385
▁samo	-9.79396
wheat	-9.79403
kin	-9.79476
▁hides	-9.79484
▁oil	-9.79527
▁pl	-9.79794
▁kaol	-9.79795
ver	-9.79853
▁possible	-9.79945
▁qaimangsot	-9.79948
▁haqil	-9.79965
▁pangka	-9.80001
allow	-9.80006
▁laqbingin	-9.80043
osovaz	-9.8007
▁dingalan	-9.80081
▁qodasn	-9.80219
missed	-9.80379
▁tamako	-9.80415
led	-9.80606
pot	-9.80614
bo	-9.80632
▁maka	-9.80681
bra	-9.80835
ead	-9.8096
oman	-9.81103
▁Nama	-9.8127
▁ima	-9.81319
▁laihlaih	-9.81543
▁mahanat	-9.81573
mm	-9.81957
▁pain	-9.81975
sen	-9.82283
▁bul	-9.8239
▁packs	-9.82407
▁weave	-9.82424
hav	-9.82516
▁comes	-9.82697
oskon	-9.82915
▁arrow	-9.82994
▁isai	-9.83187
▁Maq	-9.83406
ance	-9.83467
anpok	-9.83489
▁Tan	-9.83627
▁wa	-9.83656
de	-9.83674
bos	-9.83797
▁sore	-9.83857
▁sizaon	-9.84015
sopah	-9.84402
▁chas	-9.84699
▁Tahail	-9.84815
▁nest	-9.84822
▁tikis	-9.84915
kosia	-9.85074
▁age	-9.85438
ts	-9.85565
▁kit	-9.85816
▁past	-9.85825
way	-9.85878
ric	-9.86068
▁mak	-9.86135
▁pra	-9.86136
isin	-9.86524
▁Mal	-9.86545
sanglav	-9.86979
haiap	-9.87041
ki	-9.87196
2	-9.8721
up	-9.87333
50	-9.87381
gree	-9.87512
kosbabai	-9.87557
stick	-9.87618
What	-9.8767
Incomin	-9.87684
house	-9.8769
▁Maqa	-9.87863
▁frogs	-9.87878
qol	-9.87919
▁dro	-9.8799
ning	-9.8806
▁sound	-9.88278
▁bee	-9.8829
▁minute	-9.88337
▁field	-9.88348
▁las	-9.88498
▁rid	-9.88568
sanglavan	-9.88679
▁antala	-9.88795
▁Papi	-9.89025
coko	-9.89074
▁mala	-9.89297
▁war	-9.89318
haip	-9.89364
ac	-9.89395
▁vanglaz	-9.89497
▁langqa	-9.89499
omorrow	-9.89506
▁Some	-9.89513
ckets	-9.89554
▁Hakka	-9.89554
▁Husung	-9.89554
▁Lumav	-9.89554
▁Rail	-9.89554
▁Sunday	-9.89554
▁Takisilazan	-9.89554
▁Tangavolan	-9.89554
▁across	-9.89554
▁backpack	-9.89554
▁baqosaz	-9.89554
▁breakfast	-9.89554
▁cabbage	-9.89554
▁carrot	-9.89554
▁caught	-9.89554
▁croquet	-9.89554
▁knew	-9.89554
▁kokotdaqon	-9.89554
▁occasion	-9.89554
▁straight	-9.89554
▁throat	-9.89554
▁watermelon	-9.89554
▁Kimat	-9.89554
▁observe	-9.89554
▁prepare	-9.89554
▁barn	-9.89554
▁bintoqan	-9.89554
▁chair	-9.89554
▁neck	-9.89554
▁2022	-9.89554
▁saviki	-9.89554
▁tamacina	-9.89554
▁Lokos	-9.89555
▁small	-9.89555
▁voice	-9.89555
fini	-9.89555
▁vaivivaivi	-9.89556
▁rinse	-9.89557
▁inaicia	-9.89557
▁bongka	-9.89557
▁matapol	-9.89558
▁Bokon	-9.89561
▁kamasia	-9.89563
Nantou	-9.89564
▁bump	-9.89564
▁few	-9.89564
▁sakot	-9.89569
▁teeth	-9.89569
▁bedroom	-9.89569
▁Makazhav	-9.89569
▁plain	-9.89569
▁tatnolan	-9.89574
▁toward	-9.89575
▁modadaan	-9.89578
▁Puni	-9.89585
▁boat	-9.89585
▁Iskaan	-9.89586
▁maqlis	-9.89587
▁hook	-9.89588
▁Madavos	-9.89591
▁hanvang	-9.89592
▁ago	-9.89595
rget	-9.89596
▁fat	-9.89605
▁tilas	-9.89611
▁dish	-9.89613
▁dadosa	-9.89617
▁tac	-9.89622
▁cheaper	-9.89631
▁broom	-9.8964
▁pantry	-9.89646
tivi	-9.89649
▁arm	-9.89664
▁inkadoan	-9.89668
▁pic	-9.89676
▁masinav	-9.89677
▁Kako	-9.89695
tely	-9.89709
▁blowing	-9.8971
▁ansahan	-9.8972
▁since	-9.89727
▁eighty	-9.89734
▁kazima	-9.89743
▁month	-9.89745
▁mailan	-9.89753
▁dan	-9.89764
▁ran	-9.89767
zz	-9.89792
uck	-9.89827
▁oong	-9.89855
▁gone	-9.89872
▁taking	-9.89982
▁modanin	-9.90003
▁qodan	-9.90003
▁macinso	-9.90063
▁nor	-9.90113
▁longer	-9.90122
▁kan	-9.90135
▁wish	-9.90184
ive	-9.90188
▁haipi	-9.90238
▁koco	-9.90284
dado	-9.90296
▁dropp	-9.90306
▁haling	-9.90321
ingki	-9.90332
▁Poni	-9.90335
gain	-9.90349
▁rained	-9.90353
▁minaonin	-9.90407
▁Naminha	-9.90514
▁Uoto	-9.90535
▁wood	-9.90649
▁silas	-9.90779
▁manaq	-9.90783
▁goat	-9.90804
▁niap	-9.90849
▁lohom	-9.90899
▁maltatala	-9.90901
▁lie	-9.90955
▁siniza	-9.90966
▁Ica	-9.9097
it	-9.91003
▁matoa	-9.91012
▁hodan	-9.91022
▁killed	-9.91057
▁mazako	-9.91095
▁vaha	-9.91153
▁milo	-9.91182
▁isnanavan	-9.91278
▁otan	-9.91286
▁bokzavan	-9.91311
yams	-9.91387
▁pant	-9.91498
▁cat	-9.91527
▁kodip	-9.91687
▁meal	-9.91793
▁Li	-9.91888
path	-9.91931
ice	-9.9201
▁kisia	-9.92145
▁smoke	-9.92168
▁Papia	-9.92245
si	-9.92371
▁tatavi	-9.92599
▁sang	-9.92679
irr	-9.92691
▁tikic	-9.92738
azima	-9.9274
▁mindangkaz	-9.92745
▁dolaz	-9.92818
▁cultures	-9.92955
S	-9.93089
▁enter	-9.93148
inam	-9.93305
fic	-9.93515
xi	-9.93653
uilt	-9.93673
▁30	-9.93831
▁hair	-9.93852
▁loo	-9.93871
▁includ	-9.93972
▁elders	-9.94124
▁Al	-9.94175
▁totoza	-9.94255
▁swims	-9.94416
nasia	-9.94452
▁da	-9.94502
▁At	-9.94677
no	-9.94686
▁sinta	-9.9476
fully	-9.94829
▁Mais	-9.94885
plants	-9.95105
▁Sh	-9.95126
▁qato	-9.95199
ier	-9.95652
▁pahos	-9.95973
moav	-9.96039
qais	-9.96134
use	-9.9622
▁ho	-9.96286
▁continue	-9.96348
be	-9.96349
▁maqi	-9.96469
▁malavi	-9.96479
▁six	-9.96488
▁macak	-9.96851
ali	-9.96855
hatba	-9.96989
ress	-9.97273
▁bo	-9.97286
▁niang	-9.97372
▁maipata	-9.97407
▁qaal	-9.97469
ood	-9.97514
aho	-9.97559
bu	-9.97894
▁tonlehle	-9.97982
▁dis	-9.9807
where	-9.98268
▁mananolo	-9.98274
▁bean	-9.98714
▁mata	-9.99019
uddenly	-9.9902
sure	-9.99126
▁Wh	-9.9924
ot	-9.99482
ft	-9.9969
ame	-9.99864
mantok	-10.0004
red	-10.0022
▁ex	-10.0029
▁hurt	-10.0044
▁paha	-10.0054
▁mihomis	-10.007
pok	-10.0071
cak	-10.0095
maopacia	-10.01
kas	-10.0124
hima	-10.0131
▁pr	-10.0136
▁sinpit	-10.0137
habas	-10.0144
▁saita	-10.0147
▁saiki	-10.0155
ball	-10.0161
▁careful	-10.0166
umber	-10.0166
▁sinma	-10.0167
8	-10.0168
▁lehleh	-10.0168
▁Hima	-10.0169
▁Lukus	-10.0169
▁alcohol	-10.0169
▁believe	-10.0169
▁community	-10.0169
▁differen	-10.0169
▁discuss	-10.0169
▁garden	-10.0169
▁kahohozas	-10.0169
▁problem	-10.0169
▁reconciliation	-10.0169
▁squirrel	-10.0169
▁thunder	-10.0169
▁weapons	-10.0169
▁photograph	-10.0169
▁qemangsot	-10.0169
▁question	-10.0169
zongzong	-10.0169
▁direct	-10.0169
▁eagle	-10.0169
▁sugar	-10.0169
▁vomit	-10.0169
inliskin	-10.0169
▁sleeve	-10.0169
▁Kulu	-10.0169
▁country	-10.0169
▁kavila	-10.0169
▁taro	-10.0169
stair	-10.0169
▁middle	-10.0169
▁cards	-10.0169
▁malhaqo	-10.0169
▁fresh	-10.0169
▁otobai	-10.0169
▁madaidaz	-10.0169
▁Toza	-10.0169
▁tontanpo	-10.017
▁rainbow	-10.017
▁rake	-10.017
▁pismali	-10.017
▁maitolkok	-10.017
▁course	-10.017
konbo	-10.017
▁maskalon	-10.0171
laz	-10.0171
▁Pinsoma	-10.0171
▁supp	-10.0171
▁daqdaqanin	-10.0171
twee	-10.0171
▁halop	-10.0172
▁show	-10.0172
▁macindon	-10.0172
▁Laong	-10.0173
▁mapaloh	-10.0173
▁sitting	-10.0173
▁carefully	-10.0174
pahood	-10.0174
qanvang	-10.0174
▁Sipongol	-10.0175
▁tatlomaq	-10.0175
▁moment	-10.0175
▁twist	-10.0176
lac	-10.0176
▁moampok	-10.0177
prin	-10.0178
▁mikoi	-10.0178
▁kodi	-10.0179
▁binano	-10.018
makoa	-10.018
▁hill	-10.0181
▁kipo	-10.0181
▁Cis	-10.0182
▁maisnasia	-10.0183
▁namabaliv	-10.0183
▁mark	-10.0184
▁papandoan	-10.0184
▁throw	-10.0185
▁itchy	-10.0185
▁Monhaan	-10.0187
▁Apin	-10.019
itali	-10.019
▁isbabaliv	-10.0194
ible	-10.0195
▁lost	-10.0197
▁masohis	-10.0197
▁Abus	-10.0197
▁stolen	-10.0198
▁mistaken	-10.0198
easure	-10.0199
▁hodanan	-10.0203
▁damo	-10.0206
pinsoma	-10.0207
hapavon	-10.0207
▁plucking	-10.0208
▁ismot	-10.0209
▁kokozaon	-10.0209
▁broken	-10.021
▁Asang	-10.0211
▁hang	-10.0212
▁sila	-10.0213
came	-10.0215
▁ripen	-10.0221
▁mosquitoes	-10.0226
▁madavosan	-10.0233
▁toqasna	-10.0238
me	-10.0241
scree	-10.0248
▁horses	-10.0261
lang	-10.0261
tasa	-10.0266
iston	-10.027
aki	-10.0278
▁laihlih	-10.0288
▁walking	-10.029
naqtong	-10.0291
▁most	-10.0294
▁Cimaq	-10.0294
▁ikamin	-10.0302
▁matoto	-10.031
▁snail	-10.0317
▁idii	-10.0318
▁palihansiap	-10.0319
▁aunt	-10.0322
▁qazam	-10.0322
▁kacaw	-10.0323
▁qaqanop	-10.0324
▁mahiav	-10.0325
▁part	-10.0327
▁sibotbot	-10.0328
▁Ibo	-10.0339
▁talmadia	-10.0346
▁vanaqan	-10.0347
za	-10.035
▁shouldn	-10.0359
▁sinapon	-10.036
▁Aopa	-10.0368
▁sour	-10.0368
▁Abos	-10.0369
qe	-10.0369
qanglas	-10.0374
kai	-10.0387
▁taao	-10.0403
▁savil	-10.0456
▁baino	-10.0457
qanin	-10.0463
▁ever	-10.0472
▁organ	-10.0477
▁Ali	-10.0477
▁issia	-10.0488
made	-10.0496
lodon	-10.0519
▁ngi	-10.0526
▁body	-10.0526
▁loqai	-10.0527
▁saincin	-10.0528
▁Mai	-10.0539
▁salin	-10.0545
▁soko	-10.0549
▁bananas	-10.0555
sabah	-10.0566
taqo	-10.057
ix	-10.0576
cal	-10.0587
pit	-10.0596
vang	-10.0608
kong	-10.0611
ping	-10.0614
unt	-10.0665
▁Ba	-10.0686
▁qanciap	-10.0692
ug	-10.0693
▁sharp	-10.0712
▁coop	-10.0723
▁ica	-10.0724
▁kaosian	-10.073
▁palinoto	-10.0731
▁continu	-10.0733
▁step	-10.0733
▁Th	-10.0733
▁woof	-10.0734
▁break	-10.0734
▁may	-10.0752
▁ngaos	-10.0792
oko	-10.0806
▁ami	-10.0844
▁todip	-10.0851
▁nasi	-10.0942
▁able	-10.0945
▁pang	-10.1017
▁kana	-10.1027
▁sisila	-10.1055
▁patas	-10.1079
▁kailat	-10.1082
lavi	-10.1116
▁mov	-10.1136
▁mada	-10.1145
doo	-10.1157
manano	-10.1167
ais	-10.1172
ob	-10.1185
▁malao	-10.1216
zo	-10.1217
zaq	-10.1226
▁q	-10.1237
tong	-10.125
lomaq	-10.1251
nom	-10.126
▁pito	-10.1275
ke	-10.1284
▁olo	-10.1291
kanbantas	-10.131
iza	-10.1343
ouch	-10.1354
▁tail	-10.14
boriginal	-10.1405
killed	-10.1411
▁manano	-10.1417
▁ising	-10.1419
latan	-10.1421
daan	-10.1427
▁dangi	-10.1434
ream	-10.1476
▁flo	-10.1477
▁qabasin	-10.1493
▁broke	-10.1502
boq	-10.1506
▁isnanava	-10.1514
ising	-10.1519
▁tanga	-10.1524
▁follow	-10.1529
▁think	-10.1535
rt	-10.1536
▁laihli	-10.1544
ight	-10.1545
▁Bo	-10.1548
ache	-10.1549
▁Bra	-10.155
▁taodadaniv	-10.155
9	-10.155
depend	-10.155
▁Hokkien	-10.155
▁THSR	-10.155
▁Tanivu	-10.155
▁abroad	-10.155
▁ancaqan	-10.155
▁announce	-10.155
▁centimeters	-10.155
▁correct	-10.155
▁customs	-10.155
▁homework	-10.155
▁hungry	-10.155
▁onzokai	-10.155
▁pheasant	-10.155
▁restaurant	-10.155
▁scythe	-10.155
▁shrimp	-10.155
▁soccer	-10.155
▁swollen	-10.155
▁vacation	-10.155
▁Tanivo	-10.155
▁pahainanan	-10.155
▁Japanese	-10.155
▁heavily	-10.155
▁monkey	-10.155
▁malilia	-10.155
▁complete	-10.155
▁rope	-10.155
▁kisaco	-10.155
▁fine	-10.155
▁fifteen	-10.155
▁tweeting	-10.155
▁hav	-10.155
▁salozo	-10.155
▁drunk	-10.155
▁leaving	-10.155
▁spear	-10.155
▁Atul	-10.155
▁masivit	-10.155
▁linas	-10.155
▁witchc	-10.155
▁neighbor	-10.155
▁bohosaz	-10.155
▁divide	-10.155
▁isqaqesqes	-10.155
▁Laung	-10.155
▁laili	-10.155
▁Look	-10.155
▁iahai	-10.155
▁reach	-10.1551
▁branch	-10.1551
▁sheep	-10.1551
▁order	-10.1551
▁modadaok	-10.1551
▁mot	-10.1551
▁flip	-10.1551
▁shaking	-10.1551
▁apples	-10.1551
▁bloom	-10.1552
▁plow	-10.1552
▁deep	-10.1552
▁rat	-10.1553
▁crop	-10.1553
▁tatini	-10.1553
▁loqi	-10.1553
▁eye	-10.1553
▁Kolo	-10.1553
▁Atol	-10.1553
▁mosoqis	-10.1553
▁lazy	-10.1554
▁everyday	-10.1554
▁However	-10.1554
▁kaononkaonon	-10.1556
▁bath	-10.1556
▁Langoi	-10.1557
▁number	-10.1557
▁change	-10.1557
▁dadangian	-10.1558
▁meaning	-10.1558
▁masobnoh	-10.1558
▁kick	-10.1559
▁Kaot	-10.1559
▁Abang	-10.156
▁scared	-10.156
▁bend	-10.156
▁taldaingin	-10.1561
▁plum	-10.1561
▁Aki	-10.1561
▁bleeding	-10.1561
▁happening	-10.1561
▁mabahis	-10.1563
▁aloskonan	-10.1564
▁minkailas	-10.1565
▁Monhan	-10.1565
▁minadas	-10.1566
▁elderly	-10.1567
▁apology	-10.1568
econ	-10.1568
▁crying	-10.157
▁bread	-10.1575
▁siol	-10.1576
eep	-10.1576
▁sohaison	-10.1576
▁bur	-10.1578
▁seat	-10.1578
ton	-10.1578
▁nibo	-10.1578
▁odamoan	-10.158
alute	-10.1581
▁naiia	-10.1583
ware	-10.1583
▁Kama	-10.1586
dy	-10.1591
▁yelling	-10.1591
▁makocia	-10.1595
▁Oh	-10.1597
▁fre	-10.1598
▁takao	-10.16
▁sow	-10.1601
▁kaan	-10.1601
▁masanglav	-10.1607
▁seven	-10.161
▁blo	-10.1611
▁lid	-10.1613
▁barking	-10.1613
ck	-10.1613
▁Simol	-10.1614
▁Maqo	-10.1633
▁idea	-10.1634
▁sakon	-10.1636
cop	-10.1636
▁standing	-10.1638
bonon	-10.164
liq	-10.1646
▁matin	-10.1649
▁manao	-10.1651
▁atikis	-10.1653
▁sad	-10.166
▁madavos	-10.1667
qoaq	-10.1668
▁start	-10.1679
▁mocoqais	-10.1681
T	-10.1682
▁Kadang	-10.1697
▁lala	-10.1698
▁davoc	-10.1703
ained	-10.1706
▁tomato	-10.1712
▁pingaz	-10.1715
ponahtong	-10.1717
▁sting	-10.1719
▁naipi	-10.172
nuts	-10.1723
▁daqdaq	-10.1724
▁mine	-10.1727
▁taontaon	-10.1727
▁iasoi	-10.1728
▁pinilomah	-10.1729
▁ngolos	-10.1729
▁kanadan	-10.173
▁kahaningo	-10.173
▁loklas	-10.173
▁mastan	-10.1733
naip	-10.1737
▁onion	-10.1742
▁mopa	-10.1743
▁tonda	-10.1748
Bunun	-10.175
▁siva	-10.1752
▁bor	-10.1756
▁ispaka	-10.1772
▁maopata	-10.1773
▁lay	-10.1775
▁mistaba	-10.1792
▁land	-10.1797
▁masomsom	-10.1798
▁siata	-10.1802
of	-10.1815
▁origin	-10.1816
▁kokka	-10.182
tangos	-10.182
maopa	-10.1822
ban	-10.1827
by	-10.184
▁cu	-10.1857
binanaoaz	-10.1874
press	-10.1885
▁kokoza	-10.1888
tonghaz	-10.189
kocia	-10.1928
'/	-10.1928
▁shot	-10.1939
▁pasibotbot	-10.1948
dazon	-10.195
▁mabiskav	-10.1952
qaiban	-10.1958
patopa	-10.1964
▁lotbo	-10.1968
aliva	-10.1971
▁stor	-10.1977
▁avola	-10.1981
▁pot	-10.1986
uc	-10.2002
qos	-10.2038
▁makas	-10.2066
pan	-10.21
▁hod	-10.2101
▁men	-10.2103
▁even	-10.211
▁pieces	-10.2151
cess	-10.2156
rode	-10.2156
moskon	-10.2159
tock	-10.2165
his	-10.2188
▁saicin	-10.2197
▁makazav	-10.2216
▁ice	-10.2217
▁macion	-10.2229
inadas	-10.2251
▁kili	-10.2262
amo	-10.2271
ich	-10.2289
hos	-10.2291
▁Hai	-10.2295
set	-10.2299
▁minsia	-10.2315
ble	-10.233
▁ail	-10.2341
sain	-10.2353
▁Namon	-10.236
et	-10.2383
van	-10.2385
▁pass	-10.2431
pi	-10.245
aiv	-10.2464
▁adason	-10.2478
▁tangqa	-10.248
rary	-10.2504
liv	-10.2515
ainon	-10.2517
▁nett	-10.2548
um	-10.2549
cingav	-10.255
▁ista	-10.257
loq	-10.2599
qei	-10.2604
▁maqato	-10.2636
onko	-10.2656
kinoz	-10.2657
▁Da	-10.2691
▁$2	-10.2727
▁arr	-10.2743
▁Qodas	-10.2783
▁tavi	-10.2808
▁lako	-10.2811
cy	-10.2814
pis	-10.2818
▁G	-10.2824
▁tr	-10.2842
simaq	-10.2849
mali	-10.2859
▁malolo	-10.2897
ical	-10.2928
dangaz	-10.2937
yu	-10.2951
koas	-10.2955
lt	-10.2957
zavan	-10.2963
ada	-10.2979
j	-10.2985
oto	-10.2996
▁naobana	-10.2997
bong	-10.3007
▁answer	-10.3016
anhan	-10.3022
▁remain	-10.3025
vin	-10.3027
▁horse	-10.303
▁hide	-10.3039
▁loki	-10.3051
sok	-10.3076
▁tamohong	-10.308
▁qala	-10.3081
▁sasaipok	-10.3085
▁mavao	-10.3097
sai	-10.3103
pasnava	-10.3115
▁sabah	-10.3121
▁sweep	-10.3125
▁eight	-10.3127
▁jo	-10.3135
▁Bali	-10.314
▁potato	-10.3147
▁Ea	-10.3149
eoples	-10.315
▁birth	-10.3151
apap	-10.3151
▁Hu	-10.3152
▁glut	-10.3152
▁$5	-10.3152
▁Chinese	-10.3152
▁Kalavoong	-10.3152
▁Langui	-10.3152
▁Usung	-10.3152
▁cousins	-10.3152
▁earthquake	-10.3152
▁folk	-10.3152
▁halongsiva	-10.3152
▁maningzav	-10.3152
▁muntjac	-10.3152
▁overflow	-10.3152
▁overturn	-10.3152
▁pretty	-10.3152
▁pulp	-10.3152
▁pumpkin	-10.3152
▁roast	-10.3152
▁taldanav	-10.3152
▁tesmomot	-10.3152
▁various	-10.3152
▁haipani	-10.3152
▁mastatala	-10.3152
▁pencil	-10.3152
▁princip	-10.3152
▁Mihomisang	-10.3152
▁antaban	-10.3152
▁split	-10.3152
▁ansaqan	-10.3152
▁samba	-10.3152
▁blind	-10.3152
▁comb	-10.3152
▁quiet	-10.3152
▁tolmi	-10.3152
▁paloso	-10.3152
▁silolo	-10.3152
▁malodaq	-10.3152
▁Poot	-10.3152
▁appear	-10.3152
▁fence	-10.3152
▁laopakadao	-10.3152
▁Masinav	-10.3152
▁Uningan	-10.3152
emble	-10.3152
▁telephone	-10.3152
▁paitotaongqo	-10.3152
▁sikapot	-10.3152
▁baqlo	-10.3152
▁studied	-10.3152
mishang	-10.3152
▁feet	-10.3152
▁halacan	-10.3152
▁lolonglong	-10.3152
▁Ulai	-10.3152
▁bucket	-10.3152
▁mantatala	-10.3153
▁dark	-10.3153
▁Taicio	-10.3153
▁blood	-10.3153
▁straw	-10.3153
▁cismaz	-10.3153
▁filt	-10.3153
rise	-10.3153
▁Law	-10.3153
▁paliqabasan	-10.3153
▁heavy	-10.3153
▁repair	-10.3153
▁lopako	-10.3153
▁rot	-10.3153
▁tonhapav	-10.3153
80	-10.3153
▁woman	-10.3153
▁Namabaliv	-10.3153
▁histor	-10.3154
▁macoqes	-10.3154
▁bitter	-10.3154
▁macihal	-10.3154
▁reduce	-10.3154
▁tonsila	-10.3154
▁Taioan	-10.3155
▁qacila	-10.3155
▁manamboq	-10.3155
▁photo	-10.3155
gue	-10.3155
▁mintasal	-10.3156
▁earth	-10.3156
▁sikaopa	-10.3156
▁ph	-10.3156
▁pimadai	-10.3157
▁masisipol	-10.3157
▁mahaizo	-10.3157
▁Mataqdong	-10.3157
▁aloaz	-10.3157
▁matmoz	-10.3158
▁Talmadin	-10.3159
▁sinpasnava	-10.3159
kolaz	-10.316
▁aingka	-10.316
▁blessing	-10.3161
atula	-10.3161
▁flower	-10.3161
▁maqlic	-10.3162
poci	-10.3162
▁malaskan	-10.3163
▁ene	-10.3163
▁mabazo	-10.3164
▁scold	-10.3164
▁Re	-10.3165
▁monacang	-10.3166
▁rele	-10.3166
▁urinat	-10.3167
iaan	-10.3168
▁maqaisqais	-10.3168
▁madikla	-10.3169
▁mantala	-10.317
▁qansiapon	-10.317
▁namoqnang	-10.3171
clock	-10.3172
▁nipon	-10.3173
▁auntie	-10.3173
▁lose	-10.3176
atter	-10.3177
lingko	-10.3178
▁sintaqo	-10.318
▁pile	-10.318
▁post	-10.3181
oin	-10.3181
▁andingalan	-10.3181
kaiva	-10.3181
saiv	-10.3184
▁manah	-10.3184
▁soika	-10.3184
man	-10.3185
palhaqo	-10.3186
nglas	-10.3189
▁alone	-10.319
▁Qal	-10.319
▁antlers	-10.319
▁sis	-10.3194
koav	-10.3198
bazang	-10.3198
▁hate	-10.3198
▁mapahood	-10.3198
▁owner	-10.3199
▁mid	-10.32
▁shoes	-10.32
lan	-10.3201
epi	-10.3202
▁Tol	-10.3203
▁sahal	-10.3205
band	-10.3206
▁matinon	-10.3208
ories	-10.321
▁pacid	-10.3211
▁monso	-10.3212
▁qaito	-10.3221
▁bother	-10.3222
▁burning	-10.3222
ngos	-10.3224
▁patan	-10.3229
icy	-10.3236
▁extr	-10.3236
▁madoh	-10.3241
▁makoaq	-10.3243
▁shoulder	-10.3244
lalai	-10.3247
ittle	-10.3253
▁masato	-10.3255
▁Lao	-10.3274
cell	-10.328
aipi	-10.3281
aic	-10.3289
noq	-10.3296
▁heart	-10.3305
▁sinimolan	-10.3309
▁hurts	-10.3322
ata	-10.3322
▁inata	-10.3324
▁kama	-10.3324
dikos	-10.3332
▁balivosan	-10.3358
▁daiza	-10.3358
▁hikoki	-10.3362
▁inpico	-10.3362
▁davaz	-10.3362
anakanak	-10.3362
▁uhm	-10.3363
▁losqa	-10.3363
▁paqosil	-10.3365
▁samang	-10.3366
▁aboriginals	-10.3367
▁lasasing	-10.3367
▁hansiap	-10.3368
hozas	-10.337
▁mapal	-10.3372
▁maqmot	-10.3373
▁macoaz	-10.3375
night	-10.3375
▁maqav	-10.3379
▁linoqos	-10.3379
▁tasban	-10.3381
cion	-10.3398
▁See	-10.3406
cial	-10.3408
stain	-10.3413
▁inter	-10.3415
bi	-10.3422
▁islonghoin	-10.3444
▁sopa	-10.3446
▁cinhozaon	-10.346
▁50	-10.3485
▁asat	-10.3517
avor	-10.352
▁kotonin	-10.3539
▁somsoman	-10.354
bang	-10.3552
aliv	-10.3555
▁tribes	-10.3555
tamasaz	-10.3555
wor	-10.3563
navaan	-10.3573
ary	-10.3579
mapasavai	-10.3582
▁stops	-10.3585
▁daokdaok	-10.359
sadoo	-10.3593
hoo	-10.3595
▁wet	-10.3605
O	-10.3611
nopa	-10.3615
ipa	-10.3619
ngaz	-10.3625
mon	-10.3629
▁dapan	-10.3635
▁labian	-10.3637
▁paitasan	-10.3642
▁ship	-10.3644
▁mohiav	-10.3644
▁hivhiv	-10.3645
ngis	-10.3647
▁kitngab	-10.3648
weight	-10.3649
window	-10.3651
▁minsomain	-10.3651
▁tool	-10.3652
bow	-10.3656
nkinoz	-10.3657
from	-10.3658
child	-10.366
meat	-10.3662
iskaan	-10.3673
▁anatopa	-10.3682
rice	-10.3684
kaz	-10.3687
It	-10.3688
lakoa	-10.3693
parents	-10.3719
leg	-10.3719
▁ngalan	-10.3734
hong	-10.374
▁malis	-10.3743
say	-10.3756
oth	-10.376
pak	-10.3765
▁aizaan	-10.3772
aqanciap	-10.378
tch	-10.3799
▁passi	-10.3801
ten	-10.3809
▁mation	-10.3811
died	-10.3811
pabaliv	-10.3831
obon	-10.3865
▁kadangaz	-10.387
▁Kalavun	-10.3885
M	-10.3886
▁Tho	-10.3887
▁cimaq	-10.389
naskal	-10.3901
▁Takao	-10.3937
▁tangis	-10.3951
▁ciko	-10.3957
▁pando	-10.3969
▁taos	-10.3989
▁halhalo	-10.401
▁regi	-10.402
sala	-10.4021
hto	-10.4031
nii	-10.4033
▁baliv	-10.4041
ted	-10.4048
▁tian	-10.409
▁kil	-10.4107
▁acc	-10.4121
Whe	-10.4125
mi	-10.418
▁shar	-10.419
▁kombo	-10.4207
▁participate	-10.4213
▁san	-10.4215
has	-10.4249
▁lip	-10.4268
kako	-10.4277
eaten	-10.4295
▁pak	-10.4305
nahtong	-10.4308
opping	-10.4312
avan	-10.4317
abo	-10.4346
madoq	-10.436
▁top	-10.4371
icaq	-10.4372
baqis	-10.4382
along	-10.4389
▁squa	-10.4405
qas	-10.4421
▁malo	-10.4433
▁loklac	-10.4436
▁Co	-10.4438
▁taito	-10.4475
▁leg	-10.4477
and	-10.4497
▁Amin	-10.451
kazav	-10.452
▁kitnga	-10.4527
▁hozas	-10.4577
arre	-10.4608
hile	-10.4629
ignit	-10.4643
▁maina	-10.4663
ototo	-10.4666
▁cent	-10.4676
Do	-10.4683
▁Af	-10.4705
ar	-10.4746
ongab	-10.4751
▁non	-10.4756
nahaan	-10.4768
ols	-10.4819
▁mapato	-10.4823
▁acce	-10.484
▁Va	-10.4845
▁kadangazin	-10.4861
▁makan	-10.487
cele	-10.4871
D	-10.4883
▁mistake	-10.4886
dang	-10.4904
pea	-10.4905
▁aizan	-10.4917
▁wrong	-10.4925
▁sometime	-10.494
▁sibling	-10.4942
ati	-10.4958
▁kaha	-10.4971
hal	-10.4974
▁intention	-10.4984
▁qu	-10.4986
▁clea	-10.4998
loskon	-10.4999
cree	-10.5
▁real	-10.5009
▁yar	-10.5012
▁kozkoza	-10.5014
▁stole	-10.5014
▁tanabal	-10.5017
▁Aiza	-10.5021
▁qoqo	-10.5021
▁writ	-10.5024
▁podanon	-10.5025
ized	-10.5025
▁los	-10.5025
▁kavava	-10.5026
tomasqing	-10.5027
dangkaz	-10.503
▁ski	-10.5031
▁shout	-10.5035
ound	-10.5036
▁marri	-10.5037
▁blow	-10.5037
▁Rea	-10.5046
weet	-10.5046
soqis	-10.505
nik	-10.5051
▁fro	-10.5052
▁miqomis	-10.5053
ihomis	-10.5053
babazbaz	-10.5058
oz	-10.5059
▁cima	-10.506
▁horn	-10.5061
▁dragonfl	-10.5061
TVH	-10.5061
▁breast	-10.5061
hanvangtakismoot	-10.5061
▁Buy	-10.5061
▁Kiokai	-10.5061
▁Laihlaih	-10.5061
▁Pankalkalan	-10.5061
▁behind	-10.5061
▁certain	-10.5061
▁cockroach	-10.5061
▁comfort	-10.5061
▁fabric	-10.5061
▁mapaladoaz	-10.5061
▁medicine	-10.5061
▁namintalabal	-10.5061
▁playground	-10.5061
▁puppy	-10.5061
▁qancaipon	-10.5061
▁sinsosoaz	-10.5061
▁sufficient	-10.5061
▁thirsty	-10.5061
clusi	-10.5061
▁balokan	-10.5061
▁leaf	-10.5061
▁montaito	-10.5061
▁talabal	-10.5061
guar	-10.5061
ogra	-10.5061
▁cross	-10.5061
▁entire	-10.5061
▁below	-10.5061
▁qamican	-10.5061
▁paaqpon	-10.5061
▁Talbonto	-10.5061
▁maisinavin	-10.5061
▁maimazima	-10.5061
▁vongka	-10.5061
▁misbosok	-10.5061
▁poison	-10.5061
▁kaodiip	-10.5061
▁roll	-10.5061
▁catties	-10.5061
▁takismomoot	-10.5061
▁trapped	-10.5061
▁kinolot	-10.5061
▁subway	-10.5061
▁mamoqo	-10.5061
▁present	-10.5061
▁bangkal	-10.5062
▁bintohan	-10.5062
▁hodasnanaz	-10.5062
▁slip	-10.5062
▁Vi	-10.5062
▁qaipoan	-10.5062
▁cry	-10.5062
▁laopaka	-10.5062
▁voos	-10.5062
tasali	-10.5062
▁dandan	-10.5062
▁bahat	-10.5062
▁wound	-10.5062
▁hatabang	-10.5062
▁qatibing	-10.5062
▁taodaniv	-10.5062
▁hobong	-10.5062
▁makisaiv	-10.5062
▁kononkonon	-10.5062
▁spouse	-10.5062
▁sasado	-10.5062
▁lalonglong	-10.5062
▁crab	-10.5062
▁pangqa	-10.5062
▁pataliva	-10.5063
▁daqvisan	-10.5063
▁aingkon	-10.5063
▁wipe	-10.5063
▁fight	-10.5063
▁strong	-10.5063
▁polit	-10.5063
▁fast	-10.5063
▁term	-10.5063
▁push	-10.5064
▁baby	-10.5064
▁Tamazo	-10.5064
anism	-10.5064
▁Usong	-10.5064
▁Ai	-10.5064
takzang	-10.5064
▁Dason	-10.5064
▁Vaso	-10.5064
▁emb	-10.5065
▁qapong	-10.5065
▁count	-10.5065
▁kakalang	-10.5065
▁miniqomis	-10.5065
▁enjoy	-10.5066
weat	-10.5066
▁mush	-10.5066
▁colle	-10.5066
▁tamatina	-10.5066
▁buck	-10.5067
▁mapait	-10.5067
▁takihaan	-10.5068
▁che	-10.5068
▁Tonlaihliht	-10.5069
▁seni	-10.5069
▁indica	-10.507
▁macoqais	-10.507
▁matodoldol	-10.507
▁justice	-10.5071
▁pe	-10.5071
▁maisisia	-10.5071
▁latoza	-10.5071
▁loak	-10.5073
▁scra	-10.5074
▁Pimad	-10.5074
▁taimi	-10.5074
▁begin	-10.5074
mah	-10.5074
▁aco	-10.5074
▁boav	-10.5075
▁stumble	-10.5075
▁mapabazbaz	-10.5076
▁happened	-10.5076
▁miqomisang	-10.5076
▁Ina	-10.5076
▁qaloa	-10.5078
▁masonga	-10.5078
▁nib	-10.5079
▁shaken	-10.508
▁candy	-10.508
▁Nataqo	-10.508
▁maopat	-10.508
▁weigh	-10.508
zima	-10.508
▁tur	-10.5081
▁macakbit	-10.5081
▁bear	-10.5082
