<pad>	0
<unk>	0
<s>	0
</s>	0
<2dru>	0
<2zh>	0
▁	-1.59808
.	-3.67134
,	-3.71622
。	-3.72735
?	-4.2574
'	-4.28848
▁ko	-4.42633
▁ka	-4.44342
▁ki	-4.49442
a	-4.70352
的	-4.89106
o	-5.03312
▁kay	-5.1006
nga	-5.13961
i	-5.22361
▁la	-5.32627
e	-5.34008
▁si	-5.404
li	-5.42751
so	-5.47094
ka	-5.47755
ta	-5.53445
▁'	-5.59762
▁lo	-5.60149
!	-5.681
la	-5.74155
▁ta	-5.75553
▁ma	-5.77387
▁na	-5.77584
是	-5.86692
ko	-5.883
嗎	-5.90263
了	-5.95141
▁kai	-6.01568
我	-6.05764
dra	-6.10125
▁sa	-6.10564
▁wa	-6.15867
要	-6.16947
na	-6.19358
ni	-6.20924
ane	-6.21962
有	-6.22054
在	-6.2319
ini	-6.25549
ma	-6.25629
lri	-6.25692
▁pa	-6.30264
ng	-6.30865
ki	-6.32653
pa	-6.34826
lra	-6.35289
ra	-6.36794
-	-6.39256
va	-6.40719
si	-6.42036
▁你	-6.42365
▁so	-6.42765
不	-6.44003
da	-6.44018
sa	-6.45224
ba	-6.45425
我們	-6.46073
ne	-6.48088
dha	-6.50055
、	-6.52717
le	-6.53251
你	-6.54442
▁to	-6.56686
lo	-6.63179
y	-6.63908
▁laso	-6.63981
bo	-6.68179
他	-6.69642
nai	-6.71595
會	-6.72754
說	-6.73604
就	-6.75223
mo	-6.75505
se	-6.76224
▁mwa	-6.76629
ya	-6.76661
▁lri	-6.76842
w	-6.78806
來	-6.79312
wa	-6.79513
nge	-6.80529
一	-6.81734
ke	-6.82154
re	-6.82185
到	-6.84368
▁我	-6.86808
▁mado	-6.86841
▁ai	-6.86842
▁mo	-6.87096
時	-6.87847
去	-6.89067
lro	-6.89097
很	-6.90625
to	-6.91073
好	-6.9129
人	-6.92575
ro	-6.92731
▁他	-6.95386
和	-7.01003
n	-7.01231
ca	-7.01486
kai	-7.02889
kay	-7.03813
上	-7.05217
吃	-7.06429
子	-7.07071
▁kwi	-7.07429
lre	-7.07995
沒有	-7.08094
ri	-7.08556
用	-7.08569
te	-7.10605
iya	-7.11221
▁yakai	-7.11803
▁kikay	-7.12418
ci	-7.13199
mi	-7.13418
▁maka	-7.14238
;	-7.14748
me	-7.16131
對	-7.18099
▁nomi	-7.19509
大	-7.19567
ngo	-7.19921
ce	-7.20501
bi	-7.22514
▁"	-7.24194
do	-7.25252
be	-7.25738
ina	-7.27712
▁nay	-7.28032
水	-7.28485
他們	-7.28609
po	-7.29509
r	-7.2958
把	-7.29697
pe	-7.29851
做	-7.29951
kane	-7.29997
co	-7.30906
pi	-7.31178
▁no	-7.31473
▁amani	-7.31553
ngi	-7.31924
▁moa	-7.32588
:「	-7.32625
ti	-7.33814
看	-7.34624
k	-7.3598
/	-7.36207
被	-7.38233
dro	-7.39239
叫	-7.39555
ge	-7.39569
tha	-7.40207
gi	-7.41025
thi	-7.41419
ana	-7.41424
▁ikai	-7.41457
▁twa	-7.41719
都	-7.42672
dre	-7.42944
也	-7.43497
可以	-7.43668
▁iya	-7.43939
vi	-7.44236
▁我們	-7.45057
ho	-7.46407
▁malra	-7.47198
▁ala	-7.48178
在哪裡	-7.48278
▁taka	-7.48395
她	-7.48799
l	-7.49322
▁kwani	-7.49839
ga	-7.50097
下	-7.50125
部落	-7.53449
no	-7.53459
go	-7.54156
帶	-7.54266
▁swa	-7.54605
地	-7.54786
▁mani	-7.55066
這	-7.55472
the	-7.56038
ako	-7.56786
▁iké	-7.56813
著	-7.56819
拿	-7.57305
家	-7.57704
我的	-7.58477
▁那	-7.59301
s	-7.59986
kɨ	-7.60008
▁po	-7.60618
ha	-7.60738
▁koini	-7.61269
lay	-7.61871
那	-7.62461
ve	-7.62595
▁lra	-7.62943
走	-7.62987
nomi	-7.63045
lane	-7.63546
aka	-7.64098
ae	-7.6526
ngane	-7.65501
t	-7.65967
天	-7.66221
lrao	-7.6735
▁ama	-7.67587
he	-7.6869
小	-7.69491
的時候	-7.70428
ino	-7.70541
▁你們	-7.7089
打	-7.70908
:	-7.71194
ké	-7.71472
▁tara	-7.71731
▁sana	-7.72667
▁ani	-7.72952
ai	-7.72985
mao	-7.73332
de	-7.74278
di	-7.74728
▁paka	-7.74946
▁aliso	-7.75022
老師	-7.75313
olo	-7.75998
▁kwini	-7.76061
什麼	-7.76573
。」	-7.78121
後	-7.78237
▁amo	-7.78256
m	-7.78533
kwa	-7.79039
開	-7.79149
工作	-7.79224
▁kodra	-7.79535
▁kake	-7.79877
▁apa	-7.80072
為	-7.80253
山	-7.8039
小米	-7.80564
給	-7.80618
vo	-7.81014
不要	-7.81734
呢	-7.81868
多	-7.82202
▁ikay	-7.83688
▁idra	-7.84209
▁lro	-7.84289
▁yai	-7.84554
過	-7.84839
p	-7.8555
長	-7.86601
▁ni	-7.86935
▁cekele	-7.8779
年	-7.87919
▁kya	-7.88027
裡	-7.88197
的人	-7.88475
再	-7.888
c	-7.89005
dri	-7.89009
cɨ	-7.89574
中	-7.89673
頭	-7.89716
▁yakay	-7.89784
很多	-7.90039
▁kavay	-7.90051
想	-7.90244
從	-7.90963
ange	-7.91171
hi	-7.91233
▁toramoro	-7.91511
▁這	-7.92291
tho	-7.92609
買	-7.9261
▁madha	-7.9261
你們	-7.93048
▁tai	-7.93522
▁daane	-7.93718
朋友	-7.94111
自己	-7.94175
心	-7.9423
yo	-7.9445
手	-7.96072
還	-7.96659
▁madalame	-7.97371
▁ti	-7.98103
▁ina	-7.98393
▁kɨkɨ	-7.99199
▁pwa	-7.99741
▁她	-7.99787
而	-8.00099
▁mathariri	-8.00574
▁那是	-8.01579
吧	-8.02182
▁這是	-8.028
得	-8.04497
b	-8.04579
v	-8.05048
ili	-8.05652
ele	-8.06111
出	-8.06609
煮	-8.06765
就會	-8.07029
sɨ	-8.07716
iyakay	-8.07728
所以	-8.08215
▁kini	-8.08732
當	-8.09363
lɨ	-8.09551
放	-8.09741
"	-8.10255
▁sinsi	-8.10321
喜歡	-8.10653
sane	-8.11168
一個	-8.11203
▁aki	-8.1166
lini	-8.11695
lai	-8.12127
u	-8.12635
種	-8.12883
▁kwadra	-8.12956
▁ana	-8.1383
▁angato	-8.14176
這個	-8.14185
▁asi	-8.14304
起來	-8.14546
生	-8.15005
們	-8.15206
成	-8.15296
apa	-8.15533
asa	-8.15636
▁singsi	-8.15757
不能	-8.15957
▁ya	-8.16359
ao	-8.16401
作	-8.16713
米	-8.16925
分	-8.17621
▁makalra	-8.17881
ono	-8.17938
樹	-8.18427
讓	-8.18686
toko	-8.1869
▁ngi	-8.18899
先	-8.19229
▁eene	-8.19932
▁你的	-8.20157
「	-8.20391
lray	-8.20416
▁dhona	-8.20495
tɨ	-8.21032
mɨ	-8.21142
oa	-8.21183
衣服	-8.21583
▁A	-8.21821
▁kela	-8.21853
他的	-8.21883
▁kadrwa	-8.21891
▁manemane	-8.22085
swa	-8.22241
▁ngia	-8.22728
elre	-8.22787
▁arakay	-8.23223
▁mia	-8.23743
ali	-8.2384
一起	-8.24314
▁gako	-8.24409
mwa	-8.24521
名	-8.25301
風	-8.26092
不會	-8.26487
花	-8.27118
愛	-8.27158
已經	-8.27273
dho	-8.27408
."	-8.27525
▁ino	-8.2753
掉	-8.27594
不是	-8.27801
但是	-8.27876
▁amia	-8.28077
跟	-8.28208
▁laka	-8.28223
mita	-8.28394
然後	-8.28499
快	-8.28642
現在	-8.28658
所	-8.28694
mado	-8.28849
菜	-8.28914
魯凱族	-8.29389
將	-8.29878
為什麼	-8.30252
草	-8.30421
ete	-8.30821
▁我的	-8.31081
▁這個	-8.31094
我要	-8.31283
又	-8.31543
tomane	-8.31565
▁saka	-8.31924
kela	-8.31949
ay	-8.32062
使	-8.32246
lraw	-8.32535
▁nagane	-8.32606
小孩	-8.32611
▁kane	-8.33052
因為	-8.33258
▁aga	-8.33325
怎麼	-8.33467
聽	-8.33562
等	-8.3435
魚	-8.34352
alra	-8.3458
非常	-8.34783
▁vavalake	-8.34959
lisi	-8.35036
▁t	-8.35277
你的	-8.36122
學	-8.36149
請	-8.36195
law	-8.36334
nay	-8.36391
最	-8.36837
▁amiya	-8.36891
▁poa	-8.37109
kalra	-8.3744
nane	-8.37658
洗	-8.37673
力	-8.37858
mane	-8.38077
很好	-8.38105
▁naw	-8.3832
ngɨ	-8.38761
▁kaivai	-8.38768
狗	-8.38995
drosa	-8.39371
vane	-8.39496
▁ababay	-8.39514
▁palrapalra	-8.39703
▁kaykameane	-8.39786
火	-8.39906
ala	-8.40043
▁pi	-8.40463
才	-8.40761
lrima	-8.41085
▁m	-8.41109
▁tako	-8.41372
▁kné	-8.4155
學校	-8.41556
ava	-8.41946
▁不要	-8.42133
我們的	-8.42389
常	-8.4259
▁tama	-8.42607
ata	-8.42892
看到	-8.42908
lala	-8.42931
大家	-8.4295
是誰	-8.42993
tolro	-8.43087
高	-8.43212
tolo	-8.43387
dolro	-8.43401
我們要	-8.43468
之	-8.4352
lé	-8.4352
rane	-8.43654
palra	-8.43863
錢	-8.43999
可	-8.44
▁lavavalake	-8.4404
及	-8.4404
這裡	-8.44376
的地方	-8.45154
kaw	-8.45339
一直	-8.45387
ikay	-8.45647
colo	-8.46001
▁wathingale	-8.4609
▁aso	-8.46332
▁taki	-8.46343
▁sya	-8.46505
名字	-8.46795
▁kwa	-8.46919
酒	-8.47131
與	-8.47259
▁ngo	-8.47323
dria	-8.47359
▁omi	-8.47464
toma	-8.47845
▁p	-8.48306
▁今天	-8.48362
ale	-8.48369
跳舞	-8.48586
za	-8.48963
別	-8.49141
mani	-8.49265
別人	-8.49334
mia	-8.49406
▁aci	-8.49472
▁taw	-8.49482
動	-8.49817
bɨ	-8.49943
▁nyani	-8.50105
喝	-8.50589
下雨	-8.50998
背	-8.5103
▁alra	-8.51066
以	-8.51167
這樣	-8.51283
點	-8.51348
▁iniane	-8.51662
▁vai	-8.51743
▁solate	-8.51823
▁La	-8.51849
ikai	-8.52008
ɨ	-8.52102
▁dreele	-8.5238
▁omiki	-8.52382
老	-8.52485
玩	-8.5262
angi	-8.52945
地瓜	-8.5326
ene	-8.5327
▁kadrowa	-8.53419
▁nakwane	-8.53442
owa	-8.53589
東西	-8.53631
▁madro	-8.53708
1	-8.53966
aw	-8.54235
olri	-8.54434
mai	-8.54455
dhane	-8.54514
▁koidra	-8.54594
我是	-8.54612
事	-8.5465
祭	-8.54729
zoko	-8.5481
物	-8.55384
▁malisi	-8.5586
向	-8.56156
好嗎	-8.56191
回家	-8.56634
太	-8.56782
siya	-8.5696
互相	-8.57202
▁moso	-8.57661
太陽	-8.57724
男	-8.5789
bolro	-8.58209
ano	-8.58244
包	-8.58326
▁他們	-8.58422
飯	-8.58739
重	-8.5875
d	-8.58786
ela	-8.58834
穿	-8.58981
ia	-8.59035
咱們	-8.59037
能	-8.59039
的話	-8.59121
▁s	-8.59133
miya	-8.59297
▁如果	-8.59409
砍	-8.59799
▁kdroo	-8.598
ngé	-8.59853
找	-8.59897
lriho	-8.59912
▁tali	-8.60629
bwa	-8.60632
結婚	-8.60753
知道	-8.61099
個	-8.61119
lringa	-8.61174
obo	-8.61177
▁lapa	-8.6118
木	-8.61246
自	-8.61284
日	-8.61291
rɨ	-8.61476
pia	-8.61619
▁那個	-8.6189
ongo	-8.62007
é	-8.62293
給我	-8.6235
▁pia	-8.63076
saw	-8.63283
只有	-8.63523
書	-8.63556
傳統	-8.63573
adha	-8.63617
兩	-8.63963
▁kawriva	-8.64055
的東西	-8.64235
▁lalaso	-8.64501
vai	-8.64645
?」	-8.64808
或	-8.64849
lr	-8.64852
回來	-8.64942
明天	-8.64976
pane	-8.64984
ani	-8.64985
▁Ta	-8.6518
▁tapa	-8.65202
nia	-8.65417
robo	-8.65466
cane	-8.65538
api	-8.65663
▁toki	-8.65757
雞	-8.6592
lrane	-8.65962
▁是的	-8.6602
langai	-8.6651
問	-8.66658
ici	-8.66811
moa	-8.66894
dia	-8.67114
以前	-8.67517
腳	-8.67626
▁vaga	-8.67795
nɨ	-8.67997
睡覺	-8.68056
ase	-8.68078
刀	-8.68166
g	-8.68187
女	-8.68333
要用	-8.68468
sé	-8.68626
▁acilay	-8.69269
住	-8.69466
▁miya	-8.69691
sya	-8.69784
石頭	-8.69896
▁makanaelre	-8.69945
口	-8.7005
▁Ka	-8.70061
唱歌	-8.70171
一樣	-8.70397
熱	-8.7067
並	-8.70765
往	-8.70769
猴子	-8.70776
pɨ	-8.70796
▁agi	-8.71176
idhe	-8.71204
雨	-8.71319
▁aneane	-8.71409
lebe	-8.71414
vava	-8.71574
iyane	-8.7159
▁laymay	-8.71601
▁ara	-8.71785
▁kaido	-8.71922
親	-8.71945
少	-8.72281
變	-8.72373
belenge	-8.72535
gane	-8.72929
cenge	-8.73157
抓	-8.7324
lrisi	-8.73245
▁ngwa	-8.73276
▁bwala	-8.73411
naw	-8.73942
nako	-8.74066
芋頭	-8.74124
一點	-8.74219
lrwa	-8.74241
▁payso	-8.74557
tw	-8.74775
aro	-8.74905
流	-8.74977
走路	-8.75041
ing	-8.75173
於	-8.75194
made	-8.75219
kece	-8.75398
出來	-8.75464
▁tha	-8.75524
zi	-8.75597
▁pango	-8.75683
學生	-8.75697
但	-8.75752
痛	-8.75752
眼	-8.75866
▁nao	-8.75939
▁paki	-8.76152
借	-8.76194
坐	-8.76673
鳥	-8.76728
▁pangi	-8.76828
真	-8.77016
起	-8.77254
olra	-8.7734
處	-8.77506
aba	-8.77673
piya	-8.77695
▁baai	-8.78203
▁manema	-8.78204
過去	-8.7859
弟弟	-8.79043
」	-8.79096
▁kidroway	-8.79156
回	-8.79166
拉	-8.79414
isi	-8.79438
▁sesa	-8.79538
tiki	-8.79675
kake	-8.7974
氣	-8.79892
我會	-8.79957
就是	-8.80458
iyo	-8.80493
▁k	-8.8075
sia	-8.80812
nae	-8.81083
甚麼	-8.81195
2	-8.81217
開始	-8.8124
以後	-8.81293
▁kiname	-8.8148
rara	-8.81762
adhi	-8.81799
好的	-8.81912
下來	-8.82002
斷	-8.82143
倒	-8.82154
▁sawvalay	-8.8216
女生	-8.82193
給他	-8.82239
▁mosowa	-8.82321
聲	-8.8236
讀書	-8.82404
anga	-8.82558
eene	-8.8263
dhe	-8.82663
講	-8.83079
如何	-8.83093
全部	-8.83112
name	-8.83238
很會	-8.83631
合	-8.84026
球	-8.84033
奶奶	-8.84034
ila	-8.84273
那些	-8.84621
多納	-8.8477
山豬	-8.84862
公	-8.8496
者	-8.84983
元	-8.84984
▁kala	-8.85045
▁sia	-8.85077
如果	-8.85104
▁kidremedreme	-8.85119
lwa	-8.85308
只要	-8.85309
vay	-8.8531
L	-8.85564
lenge	-8.85573
ama	-8.85673
邊	-8.85733
熟	-8.85914
切	-8.85928
萬山	-8.85942
▁cengele	-8.85962
maw	-8.86784
bongo	-8.86797
行	-8.86821
inga	-8.86864
色	-8.86865
燒	-8.86874
的名字	-8.86882
ami	-8.86927
路	-8.8697
▁nyaso	-8.87043
▁nako	-8.87079
你要	-8.8721
頭目	-8.87282
ape	-8.87342
青蛙	-8.87775
跑	-8.87861
您	-8.87888
哭	-8.8789
橘子	-8.87894
它	-8.87934
▁mya	-8.87962
kala	-8.88522
ongolo	-8.88662
發	-8.8871
肉	-8.88738
▁loka	-8.88753
taleke	-8.8876
晚上	-8.88788
歌	-8.88864
跳	-8.88867
爺爺	-8.88877
▁becenge	-8.88944
mara	-8.8896
不好	-8.89049
▁kadro	-8.89082
lange	-8.89416
牛	-8.89875
~	-8.89875
房子	-8.89893
▁omawmase	-8.89967
▁té	-8.90146
部落的	-8.90169
到了	-8.90322
baka	-8.90504
▁pato	-8.9074
啊	-8.90805
▁nakay	-8.90828
位	-8.90849
病	-8.90851
bay	-8.90858
檳榔	-8.90882
▁margi	-8.90883
參加	-8.90883
iso	-8.91037
▁iyo	-8.91179
話	-8.91383
十	-8.91399
沒	-8.91514
▁odale	-8.91585
比較	-8.91618
A	-8.91625
在這裡	-8.91676
自己的	-8.91699
外	-8.91789
▁ato	-8.91825
黑	-8.91886
▁kiya	-8.91939
▁laiya	-8.91945
一下	-8.92055
▁Ko	-8.92119
放在	-8.92616
明	-8.92859
ang	-8.92878
入	-8.92908
更	-8.92925
singi	-8.92982
h	-8.93076
!」	-8.93371
idha	-8.93458
▁ia	-8.93571
niya	-8.93875
drele	-8.93907
乾	-8.93943
lralra	-8.93959
▁abéya	-8.93967
▁katwase	-8.93968
cilri	-8.93987
éni	-8.93991
同	-8.94217
▁當	-8.94478
▁kadroa	-8.94489
正在	-8.94527
oco	-8.94609
族人	-8.94627
▁lalake	-8.94756
gia	-8.94853
omo	-8.94857
apece	-8.94943
田裡	-8.95284
▁yaie	-8.95317
avai	-8.95567
▁pasi	-8.95671
接	-8.96048
亂	-8.96078
喔	-8.96078
若	-8.96265
▁pasa	-8.96306
的衣服	-8.96315
落	-8.9634
她的	-8.96424
這是	-8.96522
誰	-8.96779
▁momo	-8.96789
amece	-8.97031
平	-8.97074
▁lregelrege	-8.97127
村	-8.97136
皮	-8.97145
準備	-8.97151
▁sakora	-8.97176
面	-8.97712
獵	-8.97885
▁tawpongo	-8.97963
山上	-8.97986
哪裡	-8.98003
iae	-8.98128
maka	-8.98159
工	-8.98188
立	-8.98217
唱	-8.98221
davace	-8.9823
▁kelra	-8.98262
ong	-8.98276
▁moswane	-8.98278
iki	-8.98299
很大	-8.98345
bai	-8.98391
▁kaingo	-8.98417
▁sito	-8.98479
取	-8.98514
都是	-8.98518
▁yi	-8.98582
olro	-8.98612
三	-8.98622
常常	-8.9877
收	-8.99016
ea	-8.99072
意	-8.99076
▁他是	-8.99288
taka	-8.99316
各	-8.9933
▁Moni	-8.99331
▁angi	-8.99331
lidha	-8.9949
▁lrenege	-8.99575
語	-8.99615
像	-8.99879
▁tomo	-9.00045
做的	-9.00202
bake	-9.00233
那是	-9.00238
ita	-9.00292
ré	-9.00382
線	-9.0042
望	-9.00432
外面	-9.00449
之後	-9.00513
bava	-9.00534
pongo	-9.00795
▁ngya	-9.00797
oka	-9.00908
ine	-9.01155
已	-9.01308
離開	-9.01317
▁wacekecekele	-9.01401
講話	-9.01452
drɨ	-9.01494
石	-9.01516
挖	-9.01559
▁hongo	-9.01608
▁ocao	-9.01693
alri	-9.0197
▁Lo	-9.02002
此	-9.02641
本	-9.02662
▁lama	-9.02704
原住民	-9.02899
才會	-9.02916
▁iloko	-9.02969
▁mene	-9.03158
情	-9.03428
▁kapa	-9.03584
受	-9.03707
malri	-9.03777
畫	-9.03806
apo	-9.03806
通	-9.03813
滿	-9.03815
裝	-9.03824
drane	-9.03975
給你	-9.04016
bane	-9.04056
pingi	-9.04104
▁請	-9.0413
也是	-9.04249
▁ico	-9.04445
定	-9.04887
多少	-9.04953
你好	-9.05049
dringay	-9.051
dhi	-9.05131
前	-9.05137
▁thingale	-9.0521
▁然後	-9.05244
iloko	-9.0536
▁wakela	-9.0546
男生	-9.05645
thingale	-9.05731
oma	-9.05774
roko	-9.05843
所有	-9.05922
昨天	-9.06072
dredre	-9.06152
▁malrigili	-9.06171
▁drosa	-9.06361
編	-9.06535
droma	-9.06705
ake	-9.06718
baba	-9.06752
▁iko	-9.06758
▁iki	-9.07238
食	-9.07336
四	-9.07338
戴	-9.07348
指	-9.07352
3	-9.07358
游泳	-9.07358
thane	-9.07359
無法	-9.07367
kali	-9.07647
▁apo	-9.07731
dreele	-9.07907
進	-9.0797
▁dreela	-9.08179
vé	-9.08398
▁kwane	-9.08411
valri	-9.08499
zega	-9.0856
比賽	-9.08561
ingi	-9.08671
這些	-9.08693
dane	-9.08874
oko	-9.08951
▁amwa	-9.09084
dreme	-9.09096
土	-9.09291
布	-9.09395
▁omase	-9.09585
還有	-9.09633
清	-9.09764
禁	-9.09771
生氣	-9.09814
有很多	-9.09881
要去	-9.09931
▁taha	-9.10342
死	-9.1074
▁Sa	-9.10774
▁若	-9.10789
相	-9.10968
mya	-9.10981
神	-9.10987
蛇	-9.10998
妳	-9.11007
kace	-9.11067
上學	-9.11188
▁Kay	-9.11203
ece	-9.11251
家族	-9.1144
kamani	-9.11454
th	-9.11499
父母	-9.11581
▁siya	-9.11934
▁omawma	-9.12186
蓋	-9.1222
5	-9.12232
五	-9.12232
比	-9.12245
祖先	-9.12256
manema	-9.12291
▁iniya	-9.12308
yane	-9.12336
?"	-9.12457
cay	-9.12488
▁omo	-9.12488
只	-9.12542
▁nadroma	-9.12636
他們的	-9.12758
oca	-9.12824
要去哪裡	-9.12883
vala	-9.13
draw	-9.132
傳	-9.1339
阿	-9.13489
剛	-9.13492
睡	-9.13513
Muni	-9.13513
nao	-9.13554
eke	-9.13698
cebe	-9.13736
angato	-9.13736
lake	-9.13981
▁tay	-9.14051
▁caili	-9.1417
boro	-9.14328
onga	-9.14409
竹	-9.14421
筆	-9.14514
oro	-9.14516
▁不是	-9.14563
白	-9.14687
早	-9.14688
壞	-9.14761
茂林	-9.14779
綁	-9.14791
穀	-9.14791
姊姊	-9.14792
幫忙	-9.14794
舉行	-9.14798
aga	-9.15157
awkay	-9.15218
bolrobolro	-9.15263
lava	-9.15321
有人	-9.15374
maca	-9.15431
▁paiso	-9.15468
是什麼	-9.15475
那個	-9.15488
malra	-9.15513
aina	-9.15703
koa	-9.15732
eme	-9.1581
né	-9.15855
▁sapa	-9.15993
果	-9.15995
族	-9.16213
paw	-9.16244
▁maadraw	-9.16359
為了	-9.16377
▁nakoa	-9.16563
▁anea	-9.1661
無	-9.16654
avava	-9.16901
請問	-9.17042
由	-9.17143
關	-9.17184
父親	-9.17246
漂亮	-9.17308
理	-9.17365
法	-9.17381
殺	-9.17387
oponoho	-9.17398
頭飾	-9.17426
silape	-9.17477
▁mama	-9.17743
▁mosoa	-9.17889
dranga	-9.18018
iname	-9.18098
▁loiya	-9.18391
隻	-9.18592
latadre	-9.18662
野	-9.18712
兄弟姊妹	-9.18727
▁lini	-9.18868
ara	-9.19016
▁sesane	-9.19025
▁lamanemane	-9.19092
▁I	-9.19356
cele	-9.19373
製作	-9.19406
妹妹	-9.19541
新	-9.19607
真的	-9.19612
等一下	-9.19792
正	-9.19801
Taromak	-9.19821
方	-9.19822
▁langay	-9.19908
kodro	-9.20009
美麗	-9.20015
▁Koi	-9.20017
麻	-9.20058
舞	-9.20059
)	-9.20074
▁ababai	-9.20081
▁tina	-9.20185
▁mosoane	-9.20662
送	-9.20675
gako	-9.2073
lopo	-9.20746
門	-9.21084
採	-9.21115
群	-9.21163
paca	-9.21198
▁apaka	-9.21281
▁mati	-9.21327
洞	-9.21421
紅	-9.21424
換	-9.21431
▁pao	-9.21438
▁Ngodradrekay	-9.21439
文化	-9.2144
pacase	-9.21654
pétha	-9.21837
豬	-9.21876
lringi	-9.22177
▁makasi	-9.22219
aolai	-9.22264
你們的	-9.22311
很快	-9.22405
▁老師	-9.22496
▁這些	-9.2264
▁tya	-9.2265
烤	-9.22808
dreka	-9.22812
陷	-9.22823
▁maelanenga	-9.22823
畫圖	-9.22831
▁vaiyana	-9.22905
odho	-9.23024
elrelre	-9.23092
地方	-9.2323
生活	-9.23348
吃飯	-9.23373
doro	-9.23548
yana	-9.23641
全	-9.23791
!"	-9.23889
ace	-9.23938
ecenge	-9.23984
▁maca	-9.23993
doko	-9.24035
lalra	-9.24091
賣	-9.24219
養	-9.24221
▁malimeme	-9.24226
幾	-9.24567
▁kao	-9.24647
教	-9.24758
▁nakoane	-9.2478
▁mala	-9.24855
我們家	-9.25016
penge	-9.25124
nyane	-9.25136
lako	-9.25188
完	-9.25276
abe	-9.254
機	-9.25529
kaneane	-9.25565
小朋友	-9.25588
▁senay	-9.25592
臉	-9.25649
▁你有幾個	-9.25652
結	-9.25683
kadalame	-9.25686
kange	-9.25688
禮	-9.25987
很高	-9.26064
一次	-9.26156
bange	-9.26202
ola	-9.26401
kadha	-9.26478
dholro	-9.26611
▁謝謝	-9.26892
離	-9.27052
美	-9.27091
(	-9.27094
拜訪	-9.27094
存	-9.27094
平民	-9.27098
▁omaomase	-9.2712
繩子	-9.2712
lrini	-9.27168
的是	-9.27515
ate	-9.27563
amo	-9.27569
▁kaka	-9.27697
不同	-9.27757
▁你有	-9.27784
魯凱語	-9.2782
neta	-9.27827
eve	-9.27907
ese	-9.27967
▁ikadra	-9.2798
▁Ki	-9.28045
sisi	-9.28082
moso	-9.28287
見	-9.28443
葉	-9.28471
記	-9.28505
具	-9.28526
式	-9.28538
品	-9.2854
▁soko	-9.28551
▁你怎麼	-9.28741
光	-9.28827
dɨ	-9.28973
織布	-9.29019
gay	-9.29107
koro	-9.29141
▁miti	-9.29281
▁我在	-9.29451
告訴	-9.29531
kikay	-9.29899
家人	-9.29948
區	-9.30002
飛	-9.30032
鐵	-9.3004
形	-9.3004
稱	-9.30043
▁sovlé	-9.30046
場	-9.30046
任何	-9.30047
boboro	-9.30555
saka	-9.30645
數	-9.30852
▁kaw	-9.31078
屋	-9.31122
直	-9.31329
才能	-9.31391
石板	-9.3155
國	-9.31551
蛋	-9.31555
▁makocingalre	-9.31564
小心	-9.31682
女人	-9.31754
▁liniane	-9.31931
▁dane	-9.32063
▁madraw	-9.32068
elra	-9.32242
longo	-9.32301
cac	-9.32546
pé	-9.32799
hai	-9.32857
enga	-9.32931
dele	-9.32986
不可以	-9.32989
K	-9.33038
羊	-9.33046
婚	-9.33066
代	-9.33066
園	-9.33079
大武	-9.33096
▁pai	-9.33149
koko	-9.33163
上面	-9.33167
ito	-9.33186
看看	-9.33245
▁ango	-9.33287
alre	-9.33323
▁twalay	-9.33425
▁vorasi	-9.33465
那裡	-9.3349
桌子	-9.33576
▁我們的	-9.33767
▁T	-9.3421
食物	-9.34269
祖母	-9.34273
來了	-9.34346
帽子	-9.34545
近	-9.34601
牠	-9.34645
來的	-9.34652
kathariri	-9.34654
幫我	-9.3476
▁eea	-9.34881
▁nakowa	-9.34881
dringai	-9.34979
langay	-9.34983
就要	-9.35119
▁你為什麼	-9.35196
▁alo	-9.35201
▁vaeva	-9.35234
isadra	-9.35374
▁tato	-9.35468
▁lata	-9.35501
acase	-9.35572
田	-9.35578
sinaw	-9.35718
vaga	-9.35841
elaela	-9.35856
經過	-9.36005
dr	-9.3608
mako	-9.36145
因	-9.3615
加	-9.36197
lodro	-9.36205
sipi	-9.36206
領	-9.36225
隨便	-9.36228
肚子	-9.36234
kisamola	-9.36253
kaiyane	-9.36328
▁kawai	-9.36398
小孩子	-9.36449
S	-9.36484
▁Lri	-9.36494
dalro	-9.36585
dreke	-9.36765
valra	-9.3682
▁mata	-9.36943
一隻	-9.36944
▁gili	-9.36988
▁mapa	-9.37017
▁sara	-9.37172
kakalra	-9.37195
renge	-9.37269
▁toa	-9.3767
身	-9.37699
冷	-9.37735
二	-9.37804
期	-9.37818
啦	-9.37832
▁tangea	-9.37837
▁saowalai	-9.37847
▁awngane	-9.37856
opa	-9.38021
iga	-9.38063
長大	-9.38174
oto	-9.38245
ray	-9.38279
拿去	-9.38456
你會	-9.38475
lriya	-9.38529
次	-9.38639
lrigo	-9.38643
rimo	-9.38811
出去	-9.3884
好了	-9.38953
lreme	-9.3916
不知道	-9.39166
的工作	-9.39297
原	-9.39307
部	-9.39313
橡皮擦	-9.39338
傷	-9.39399
香蕉	-9.39464
▁Yakay	-9.39464
Balenge	-9.39465
休息	-9.39465
bɨrɨ	-9.39509
生病	-9.39512
pelaela	-9.39516
信	-9.39584
lreke	-9.39605
▁paso	-9.39729
主	-9.40036
▁我沒有	-9.40089
cae	-9.4023
bolo	-9.40262
一定要	-9.40505
算	-9.40556
igo	-9.40662
▁pidra	-9.40721
titi	-9.40731
在家	-9.40829
兩個	-9.40837
tobi	-9.40909
讓我們	-9.40946
kini	-9.4095
家裡	-9.41103
弄	-9.41112
南	-9.41122
試	-9.41123
海	-9.41123
bé	-9.41197
的事	-9.41225
adringi	-9.41232
故事	-9.41406
say	-9.41432
dringi	-9.41444
▁pelaela	-9.41445
pwa	-9.41477
iyaw	-9.41512
▁masi	-9.41839
alro	-9.41896
kisalro	-9.41912
是學生	-9.41969
▁naiyane	-9.41995
▁kadalranane	-9.42334
偷	-9.42399
dale	-9.42419
獵物	-9.42512
什麼時候	-9.42555
還是	-9.42556
depe	-9.42577
保	-9.42808
彩	-9.42812
根	-9.42812
罵	-9.42812
Elrenge	-9.42812
長輩	-9.42817
分享	-9.42821
▁obolo	-9.4301
我想	-9.43076
是要	-9.43088
▁sanaka	-9.4332
rigo	-9.43384
在一起	-9.43399
mé	-9.43454
男人	-9.4371
你們要	-9.43826
▁taelre	-9.44041
vaeva	-9.44077
coco	-9.44171
cai	-9.44174
用來	-9.44252
tongo	-9.44281
adraw	-9.44311
linga	-9.44322
謝謝	-9.44379
毛	-9.44515
累	-9.44526
刺	-9.44526
短	-9.44529
午餐	-9.4453
▁sabiki	-9.44533
▁taopongo	-9.44533
mangeale	-9.4454
pili	-9.44573
belebele	-9.44615
其他	-9.4497
lriane	-9.45055
於是	-9.45307
▁pikai	-9.45404
身體	-9.45439
molo	-9.45449
tane	-9.45621
祖父	-9.45667
iyae	-9.45841
▁pata	-9.45936
打獵	-9.45967
玩耍	-9.46097
輕	-9.46129
飾	-9.46224
▁ska	-9.4624
▁Teldreka	-9.46276
油	-9.46276
▁kadaengane	-9.46276
卻	-9.46276
約	-9.46276
下午	-9.46285
時要	-9.46299
一些	-9.46323
老人家	-9.46328
kaeaea	-9.46333
多少錢	-9.46369
條	-9.4647
我去	-9.46489
bere	-9.46568
需要	-9.46569
▁cokoi	-9.46618
viri	-9.46639
煮的	-9.4666
▁Tanebake	-9.46712
lama	-9.47138
回去	-9.47149
pate	-9.47186
▁maongo	-9.47233
mana	-9.47551
不喜歡	-9.47562
▁mw	-9.47606
▁calrisi	-9.47679
樣	-9.47788
我可以	-9.47801
我和	-9.4783
類	-9.47924
遠	-9.47951
深	-9.47952
taw	-9.4798
貴族	-9.48048
▁ika	-9.48052
夜	-9.48053
▁Ngodradrekai	-9.48053
塊	-9.48053
4	-9.48054
▁Twaomase	-9.48055
老鼠	-9.48062
thɨ	-9.48069
▁Kui	-9.48074
ame	-9.48093
raw	-9.48109
去學校	-9.48151
▁tacekecekelane	-9.48164
balriw	-9.48219
dame	-9.48714
▁agili	-9.49089
▁maava	-9.49177
take	-9.49178
neso	-9.49294
lege	-9.4935
lriw	-9.49651
▁wamalra	-9.49819
表	-9.49845
追	-9.49855
廁所	-9.49864
椅子	-9.49865
活動	-9.49883
▁babila	-9.49883
▁masa	-9.49915
yako	-9.49944
▁laimay	-9.50028
▁dadavace	-9.50225
pilri	-9.50421
使用	-9.50449
東	-9.50742
lacenge	-9.50954
月	-9.51355
三個	-9.51422
▁beeke	-9.51525
待	-9.5167
配	-9.51677
交	-9.51683
利	-9.51684
電	-9.51688
青年	-9.51698
節	-9.51704
湯	-9.51705
甘	-9.51707
緊	-9.51707
槍	-9.51707
夢	-9.51707
芒果	-9.51707
負責	-9.51708
▁Taiwan	-9.5171
lribate	-9.51713
▁kawvay	-9.51737
▁ahakai	-9.51752
很久	-9.51781
▁botolo	-9.51782
lringaw	-9.52027
▁akaneane	-9.52061
odo	-9.52139
天氣	-9.52501
eneme	-9.52514
▁tadrosa	-9.52893
歲	-9.53319
lragi	-9.53462
drange	-9.53466
爬	-9.53497
頭髮	-9.53527
丟	-9.53557
求	-9.53574
嘴	-9.5358
笑	-9.53582
低	-9.53585
▁cekecekele	-9.53586
▁那個男人	-9.53611
saba	-9.53627
anane	-9.53673
很喜歡	-9.53753
▁她是	-9.53756
idra	-9.53808
▁waigo	-9.53869
ceke	-9.53938
▁lalakeini	-9.53971
idi	-9.53987
drawdra	-9.5399
好像	-9.54004
▁tomé	-9.54029
nwa	-9.54083
▁wadolro	-9.54294
的孩子	-9.54308
▁katoase	-9.54503
leke	-9.54586
▁daedae	-9.54657
aca	-9.54733
我們來	-9.54891
▁kada	-9.54913
其	-9.54963
ringi	-9.55088
kani	-9.55147
▁kaongo	-9.55151
ceele	-9.5519
thingala	-9.5521
活	-9.55274
會被	-9.55322
走了	-9.55355
鍋	-9.55413
藥	-9.55457
▁adri	-9.55465
吹	-9.55472
雲	-9.55498
擦	-9.55498
百合花	-9.55499
舊	-9.55499
茶	-9.55499
蟲	-9.55499
夫	-9.55499
▁manini	-9.55567
lrange	-9.55578
▁pava	-9.55595
koco	-9.55731
lrawlraw	-9.55762
aki	-9.55765
imia	-9.55826
▁B	-9.55838
想要	-9.55931
▁我們在	-9.56036
Palri	-9.5608
odale	-9.56229
z	-9.56323
我有	-9.56325
tingi	-9.56403
後面	-9.5669
了嗎	-9.56774
lrame	-9.56912
momo	-9.56966
種的	-9.57032
ikaiya	-9.57076
wane	-9.57302
tavanane	-9.57338
溪	-9.57362
現	-9.57374
dreelane	-9.57424
體	-9.57438
怕	-9.57444
格	-9.5745
Paelrese	-9.5745
故鄉	-9.57451
祭典	-9.57451
▁drapale	-9.57452
南瓜	-9.57452
旁邊	-9.57453
擁有	-9.57473
▁mabo	-9.57548
裡的	-9.57621
ipa	-9.57749
laylay	-9.57984
ipi	-9.58009
我們一起	-9.58119
▁akwa	-9.58147
dede	-9.58294
atha	-9.58383
▁kilalra	-9.58402
ananae	-9.58904
除	-9.59175
我來	-9.59187
內	-9.59197
Ta	-9.59234
kete	-9.59345
道	-9.59417
C	-9.59422
粉	-9.59436
圍	-9.59438
錯	-9.5944
台灣	-9.59443
害怕	-9.59445
打掃	-9.59458
▁kipa	-9.59469
多久	-9.5948
apobaka	-9.59486
▁aikiedha	-9.595
▁talo	-9.59505
是原住民	-9.5951
dalame	-9.59582
cekele	-9.5965
一邊	-9.5967
neli	-9.5974
很好吃	-9.59866
lroko	-9.60072
一定	-9.60101
▁kaika	-9.60119
▁lrai	-9.60405
lehe	-9.60429
▁cin	-9.60522
難	-9.60533
vele	-9.60673
valre	-9.60882
人們	-9.61047
bwale	-9.61169
久	-9.61196
lrongo	-9.61347
kingi	-9.61425
散	-9.61428
toro	-9.61441
網	-9.61444
第	-9.61452
角	-9.61453
步	-9.61456
器	-9.61465
搬	-9.61467
連	-9.61469
修	-9.6147
金	-9.6147
貓	-9.6147
涼	-9.61471
▁laomaomase	-9.61471
雖然	-9.61471
▁dramare	-9.61492
孫子	-9.61503
▁madalram	-9.61509
每天	-9.61517
oso	-9.61564
lolo	-9.61571
▁aracɨ	-9.61576
vana	-9.61691
老人	-9.61713
▁matha	-9.61731
badhabadha	-9.61792
soro	-9.61867
celre	-9.61897
kiyo	-9.62036
daw	-9.62096
帶著	-9.62135
▁cayli	-9.62197
manemane	-9.62239
awbo	-9.62278
▁saki	-9.62343
去哪裡	-9.62401
快樂	-9.62409
vale	-9.62477
pange	-9.62495
每	-9.62622
▁kiara	-9.62717
實	-9.62875
dhaace	-9.62885
要做	-9.6304
iyaiya	-9.63262
▁kone	-9.63393
congolo	-9.63418
貓頭鷹	-9.63421
gɨ	-9.63497
師	-9.63523
▁wata	-9.63533
髒	-9.63535
守	-9.6354
選	-9.63541
蝶	-9.63543
百步蛇	-9.63543
推	-9.63543
百	-9.63543
壺	-9.63543
餓	-9.63544
▁tingse	-9.63545
▁balebale	-9.63553
cavili	-9.63558
聊天	-9.63565
樹豆	-9.63567
完成	-9.63586
riva	-9.63624
▁lani	-9.63732
▁dwa	-9.63871
▁madhalame	-9.63934
ayini	-9.64055
▁nomiane	-9.64082
在睡覺	-9.64198
給他們	-9.64476
sopate	-9.6448
▁atho	-9.64556
量	-9.64649
kwi	-9.64708
時間	-9.64982
▁matia	-9.65035
吃的	-9.65073
▁patha	-9.65133
nganako	-9.65261
管	-9.65498
便	-9.65519
片	-9.65543
▁tapi	-9.65576
雨傘	-9.65604
建	-9.65655
鬼	-9.65659
太陽出來了	-9.6566
紋	-9.6566
醫院	-9.65661
vake	-9.65707
▁lwange	-9.65709
roro	-9.65868
olrao	-9.65894
▁tinaini	-9.65974
dare	-9.66076
▁mat	-9.66137
kaelaela	-9.66196
▁titina	-9.66249
▁kayngo	-9.66383
▁kasa	-9.66434
kwane	-9.66462
讓我	-9.66531
你去	-9.66771
nini	-9.66868
ango	-9.66929
sasa	-9.67
會唱歌	-9.67199
▁lraiya	-9.67254
lriyo	-9.67448
▁kikai	-9.67467
ethe	-9.67472
找到	-9.67551
過來	-9.67605
車	-9.67656
他是	-9.67706
bara	-9.67769
音	-9.67807
告	-9.67818
耶	-9.67822
▁bengelray	-9.67822
▁madwane	-9.67822
Takanaw	-9.67823
慢慢	-9.67825
課本	-9.67827
velevele	-9.67829
剛剛	-9.6784
蓋房子	-9.67846
動物	-9.67876
平地	-9.67929
去山上	-9.68505
sange	-9.68599
也有	-9.68606
語言	-9.68619
▁koso	-9.68669
不到	-9.68673
rongo	-9.68786
livi	-9.68853
▁把那	-9.68855
bora	-9.69005
站	-9.69079
liya	-9.69125
族語	-9.69561
cako	-9.69667
hao	-9.69754
母親	-9.69777
下次	-9.69923
六	-9.70013
agi	-9.70018
貴	-9.70021
警察	-9.70032
R	-9.70032
摩托車	-9.70032
認識	-9.70032
▁kivavange	-9.70035
屋頂	-9.7004
特別	-9.70041
▁coaw	-9.70078
isa	-9.70091
的部落	-9.70191
豬肉	-9.70249
edhe	-9.70338
cvélé	-9.70583
▁tédra	-9.707
回到	-9.70825
也不	-9.70977
▁kelanga	-9.71109
tara	-9.71369
cengele	-9.71422
langadha	-9.71714
的小孩	-9.71718
起床	-9.71919
lalake	-9.72036
本書	-9.72199
去找	-9.72208
▁ilra	-9.72217
要給	-9.72242
碎	-9.72246
kongadavane	-9.72263
喜	-9.72264
翻	-9.72276
敬	-9.7229
則	-9.7229
8	-9.72292
穿山甲	-9.72293
搭火車	-9.72294
如此	-9.72303
▁aongane	-9.7235
▁péso	-9.72417
aliki	-9.72422
早上	-9.72447
ladhane	-9.72503
高興	-9.72635
要小心	-9.72709
謝謝你	-9.72809
▁tala	-9.72924
kidri	-9.7297
▁tawmo	-9.73182
tale	-9.73397
這是什麼	-9.7365
▁So	-9.73701
valrigi	-9.73737
都會	-9.73797
幾歲	-9.73882
esa	-9.73954
紅色的	-9.73969
biri	-9.74206
▁kanea	-9.74227
kisi	-9.74376
boko	-9.74402
半	-9.74493
cici	-9.74548
aramoro	-9.74552
如	-9.74578
兒	-9.74583
失	-9.74585
melre	-9.7459
該	-9.74598
至	-9.74603
掛	-9.74604
藤	-9.74604
提	-9.74604
▁babwi	-9.74604
▁karadrare	-9.74604
刮	-9.74604
琉璃珠	-9.74604
覺得	-9.74608
受傷	-9.74621
▁sakacekele	-9.74636
▁kené	-9.74643
認真	-9.74667
我不	-9.74672
你要買	-9.74695
▁batoko	-9.74752
▁adravane	-9.74762
abayane	-9.74835
也會	-9.74858
了很多	-9.74909
跟著	-9.74923
時候	-9.74989
▁alopo	-9.75022
drolro	-9.75052
是用	-9.7533
空	-9.75347
oho	-9.75383
你的朋友	-9.75408
eni	-9.75525
ding	-9.75556
要做什麼	-9.75632
iyakayni	-9.75681
▁omoa	-9.758
erece	-9.75802
教會	-9.75972
cingi	-9.76162
可能	-9.76282
一起去	-9.76453
霧台	-9.76661
eng	-9.76773
inako	-9.76822
然	-9.76826
會說	-9.76827
未	-9.76857
整	-9.76894
akai	-9.76897
曬	-9.76939
濕	-9.76962
制	-9.76966
化	-9.76968
強	-9.7697
kacaysyane	-9.76971
▁tohamoho	-9.76971
烏	-9.76971
照顧	-9.76972
便宜	-9.76973
▁kakodhane	-9.76983
▁mataadhi	-9.76998
他們家有	-9.76998
▁doo	-9.77002
禮物	-9.77003
天空	-9.77019
▁Laoco	-9.7702
社會	-9.77022
女名	-9.77048
▁nina	-9.77059
▁naiya	-9.7708
木頭	-9.77091
▁Pa	-9.77101
先生	-9.77112
▁téka	-9.77132
很漂亮	-9.77135
男子	-9.7725
▁kathane	-9.77295
thili	-9.7739
male	-9.77487
在讀書	-9.77494
用的	-9.77565
▁talragi	-9.77674
▁yakaino	-9.77745
▁ik	-9.77929
kedre	-9.78024
▁solraw	-9.78044
elraelra	-9.78166
▁konako	-9.78226
拔	-9.78449
omase	-9.78643
bowa	-9.78684
cogo	-9.78739
在那裡	-9.78828
ngana	-9.78927
個人	-9.79336
集	-9.7934
照	-9.79383
害	-9.79388
忙	-9.79391
抱	-9.79395
caemane	-9.79432
裡面	-9.79481
▁acilai	-9.79514
otobay	-9.7952
ngata	-9.79575
▁sabao	-9.7966
ahaki	-9.7969
▁vaha	-9.79706
女性	-9.7982
▁takataka	-9.79834
▁下雨了	-9.79896
▁ngitha	-9.79928
okai	-9.79981
▁mapini	-9.80116
▁padolro	-9.8027
▁apango	-9.8031
▁nene	-9.80561
縫	-9.80615
▁toké	-9.80674
sapa	-9.80674
拿來	-9.80678
樂	-9.80733
▁magi	-9.80798
苦	-9.80811
cece	-9.80938
namɨ	-9.80961
▁tamaso	-9.81116
bala	-9.81149
adrao	-9.81252
lame	-9.81326
原住民族	-9.81338
性	-9.81409
魯凱族人	-9.81416
的小米	-9.81416
kawriva	-9.8143
▁oha	-9.81496
▁ona	-9.81567
sako	-9.8168
ciya	-9.81704
▁nowa	-9.81713
baai	-9.8177
達	-9.81772
懶惰	-9.81779
豆	-9.81852
電話	-9.81853
頂	-9.81871
排	-9.81873
彎	-9.81877
牙	-9.81878
粒	-9.8188
香	-9.8188
7	-9.8188
▁kahingalai	-9.8188
針	-9.8188
▁madlame	-9.8188
醒	-9.8188
▁gakko	-9.8188
應該	-9.81883
▁kaiasaa	-9.81894
發現	-9.81898
生命	-9.819
用手	-9.81901
前面	-9.81908
▁有一天	-9.81913
記得	-9.81935
▁lrika	-9.82069
▁omale	-9.82088
aiso	-9.82167
▁twalai	-9.82271
alay	-9.82317
▁valrio	-9.82362
elrenge	-9.82379
pato	-9.82424
beleng	-9.8245
▁pakela	-9.82548
oilri	-9.82588
▁acini	-9.82646
蜜蜂	-9.82765
beceng	-9.82783
anini	-9.82811
的家	-9.82891
caeme	-9.82894
▁analo	-9.82901
籃子	-9.8299
魯凱	-9.83156
▁kaiso	-9.83223
朋友們	-9.83236
鬆	-9.83353
▁maki	-9.83436
天天	-9.83463
時會	-9.83516
ngaso	-9.83634
很痛	-9.83641
gogo	-9.83663
▁pana	-9.83735
▁kisa	-9.83782
她是我的	-9.83794
pono	-9.83812
imite	-9.83882
相信	-9.84237
間	-9.84251
▁madhao	-9.84272
就可以	-9.84283
那你	-9.84292
趕	-9.84336
我要去	-9.84352
owane	-9.84354
假	-9.84369
balrithi	-9.84394
產	-9.84397
安	-9.844
靈	-9.84413
圓	-9.84418
揹	-9.84422
越	-9.84425
依	-9.84426
轉	-9.84426
豐年祭	-9.84428
酸	-9.84428
首	-9.84428
剪	-9.84428
他是我的老師	-9.84428
cɨnglɨ	-9.84428
▁kinawmasane	-9.84429
月亮	-9.84434
跑步	-9.84447
趕快	-9.84453
女方	-9.8446
在地上	-9.84468
Tanobake	-9.84474
之前	-9.84476
客人	-9.8448
收成	-9.84495
看見	-9.84542
竹子	-9.846
lrepenge	-9.84601
的小	-9.84644
dad	-9.84665
nagane	-9.8471
aamadhalae	-9.84735
▁dae	-9.84736
wako	-9.84752
▁wada	-9.84819
ciw	-9.84854
dray	-9.84878
solate	-9.84932
kebe	-9.84963
lrimo	-9.85037
▁valro	-9.85059
avi	-9.85105
mala	-9.85129
▁tino	-9.85141
kongo	-9.8533
去看	-9.85347
或是	-9.85373
出現	-9.85394
說話	-9.85435
▁apasi	-9.8547
▁mra	-9.85494
▁takalra	-9.85496
來吃	-9.85583
▁你喜歡	-9.85837
▁yasa	-9.85881
不用	-9.85944
kavay	-9.86056
母	-9.86107
醫生	-9.8616
▁tapo	-9.8622
▁miki	-9.86395
變成	-9.86663
回答	-9.86926
勤勞	-9.86942
vate	-9.87013
乾淨	-9.8702
念	-9.87024
負	-9.87035
料	-9.87039
觀	-9.8704
Masegesege	-9.87042
盪鞦韆	-9.87042
mwadringadringai	-9.87042
▁lwigane	-9.87042
排灣族	-9.87043
注意	-9.87044
晚餐	-9.87044
房間	-9.87047
taetale	-9.87053
karodrange	-9.87055
播種	-9.87067
zo	-9.87069
▁我要買	-9.8708
起立	-9.8708
▁thenay	-9.87091
▁kamadha	-9.87113
▁agane	-9.87231
mɨcɨ	-9.87239
arakay	-9.87315
cakena	-9.87488
tolrolo	-9.87607
他的朋友	-9.87643
▁lalalake	-9.87713
的聲音	-9.87714
鄉	-9.87774
▁pikay	-9.87794
▁wakane	-9.8783
lrede	-9.87889
dradreela	-9.88099
enge	-9.8814
成為	-9.88256
ngalrao	-9.8827
▁他在	-9.88308
in	-9.8832
▁kibolro	-9.8836
最後	-9.88364
▁amali	-9.88593
lrobo	-9.88869
▁toba	-9.89125
▁ap	-9.89398
好吃	-9.89415
留	-9.89467
dé	-9.89678
▁taiya	-9.89679
破	-9.8969
舉	-9.89712
逃	-9.89713
味	-9.8972
思	-9.89722
堅	-9.89723
源	-9.89724
飽	-9.89726
谷	-9.89727
突然	-9.89727
硬	-9.89727
號	-9.89727
搗	-9.89727
治	-9.89727
狀	-9.89727
9	-9.89728
以免	-9.89729
豐收	-9.89731
意義	-9.89732
嘴巴	-9.89734
運動	-9.89738
小時候	-9.8978
壞掉	-9.89781
kaoriva	-9.89822
kɨné	-9.89835
samali	-9.89967
居住	-9.90003
gara	-9.90003
Ase	-9.9002
baro	-9.90026
▁omia	-9.90046
ku	-9.90092
sarare	-9.90331
▁maha	-9.90654
angiya	-9.90767
看到了	-9.90771
ngipa	-9.90848
omoko	-9.90868
▁wasa	-9.90898
▁pada	-9.90908
▁silo	-9.90985
進去	-9.91005
P	-9.91022
nema	-9.91062
gaw	-9.91182
sw	-9.91373
土地	-9.91502
kene	-9.91504
留下	-9.9154
solo	-9.91548
我們會	-9.91658
madra	-9.91735
daane	-9.91848
nɨma	-9.91892
嫁	-9.91898
pong	-9.91947
mola	-9.92015
的腳	-9.92016
kwange	-9.92128
大家都	-9.92192
▁nipa	-9.92323
原來	-9.92447
碗	-9.92462
共	-9.92468
秋天	-9.92471
八	-9.92472
較	-9.92474
箭	-9.92481
單	-9.92485
細	-9.92485
價	-9.92486
腳踏車	-9.92486
Pelenge	-9.92486
蟻	-9.92486
瘦	-9.92486
答應	-9.92487
▁kaanaeni	-9.92487
搬運	-9.9249
小姐	-9.92495
▁orogo	-9.92511
柱子	-9.92512
kipi	-9.92535
會說族語	-9.92545
他的名字是	-9.9257
▁patoelre	-9.9257
看起來很	-9.92592
長老	-9.92643
▁在下雨	-9.9265
▁mogako	-9.92736
mwane	-9.92741
種子	-9.93003
族群	-9.93049
▁你明天	-9.93117
kayyane	-9.93176
tolalake	-9.93208
紅色	-9.9328
kici	-9.93355
lapo	-9.93489
▁kimade	-9.93504
tay	-9.93562
▁wamwa	-9.93736
ngico	-9.93797
孩子們	-9.93855
ovo	-9.93861
▁tasi	-9.93884
dhako	-9.93946
可以出去玩	-9.94089
他說	-9.94487
都有	-9.94495
就好	-9.94569
piane	-9.94575
大聲	-9.94686
馬	-9.94785
▁pakane	-9.9481
的事情	-9.94858
▁ilata	-9.9499
boco	-9.95015
衣	-9.9523
興	-9.95291
服	-9.95298
某	-9.95303
黃	-9.95308
剝	-9.9531
市	-9.95311
度	-9.95317
射	-9.95318
查	-9.95322
E	-9.95322
[	-9.95323
]	-9.95323
吊	-9.95323
▁mapapangale	-9.95323
Laucu	-9.95323
踏	-9.95323
雲豹	-9.95323
摘	-9.95324
困難	-9.95325
聚落	-9.95328
河邊	-9.95334
白色	-9.95355
發生	-9.95407
年輕人	-9.9541
▁大家好	-9.95415
生日	-9.95434
上主	-9.95475
便當	-9.95485
坐著	-9.95493
喜歡讀書	-9.95506
osay	-9.95686
▁macaeme	-9.95788
▁wailoko	-9.95906
有一個	-9.95924
▁lrolay	-9.95961
▁waapece	-9.95972
份	-9.9603
新的	-9.96274
是醫生	-9.96275
loto	-9.96324
rake	-9.96566
colro	-9.96632
enɨ	-9.96669
▁tomoso	-9.96753
ngimia	-9.96873
pake	-9.97185
中午	-9.97205
胖	-9.97422
hoko	-9.97578
▁mob	-9.97739
▁我們今天	-9.97778
ilidhe	-9.97999
的地瓜	-9.98075
重要	-9.98084
我知道	-9.98093
drekase	-9.98097
房	-9.98142
鐘	-9.9817
▁lalakeli	-9.98172
製	-9.98204
搭	-9.98214
獨	-9.98224
另	-9.98229
巴	-9.98231
服飾	-9.98233
擺	-9.98237
準	-9.98239
介	-9.98242
練	-9.98242
套	-9.98242
僅	-9.98242
搭公車	-9.98242
▁kinadroway	-9.98243
削	-9.98243
賞	-9.98243
述	-9.98243
▁talropono	-9.98243
滑	-9.98243
繼承	-9.98243
訪問	-9.98244
▁baboi	-9.98247
教導	-9.98247
thingalre	-9.9825
▁這是誰的	-9.98259
敵人	-9.98265
男性	-9.98266
是不好的	-9.98271
邀請	-9.98281
裙子	-9.9829
▁viene	-9.98294
▁好啊	-9.98301
一件	-9.98314
▁madalamako	-9.98362
vagavaga	-9.98433
水果	-9.98666
yakai	-9.98835
從前	-9.98879
dolo	-9.98997
vongo	-9.99341
▁kwidra	-9.99432
去田裡	-9.99612
volro	-9.9967
我們的部落	-9.99718
dike	-9.99742
▁Pi	-9.99822
▁arakayya	-9.99855
」。	-9.99907
aelre	-10.0004
幫	-10.0008
drwa	-10.001
去教會	-10.0023
opo	-10.0031
還沒	-10.0033
洗衣服	-10.0039
的生活	-10.0043
madɨ	-10.0049
一位	-10.0053
改	-10.0069
libi	-10.0084
dravane	-10.0097
忘記	-10.0108
▁arakai	-10.0114
支	-10.0114
萬	-10.0121
台	-10.0123
談	-10.0124
雙	-10.0124
慢	-10.0124
亮	-10.0124
摔	-10.0124
靜	-10.0124
寫	-10.0125
環	-10.0125
呀	-10.0125
怎樣	-10.0125
疊	-10.0125
慣	-10.0125
兄弟姐妹	-10.0125
抬	-10.0125
磨	-10.0125
篩	-10.0125
▁你今天從哪裡來	-10.0125
層	-10.0125
政府	-10.0125
▁tatakesikesiya	-10.0125
牙齒	-10.0125
▁kacalrisiane	-10.0125
聘禮	-10.0125
▁odha	-10.0125
我的名字是	-10.0125
▁dilrongo	-10.0126
女兒	-10.0127
▁kname	-10.0134
遲到	-10.0136
車子	-10.0137
▁waodaodale	-10.0139
onai	-10.0141
▁mitaane	-10.0149
tobalre	-10.0165
kwani	-10.0172
▁ooma	-10.0174
一把	-10.0174
▁maagi	-10.0179
papia	-10.019
bece	-10.0193
吃完	-10.0193
▁takane	-10.0214
哪	-10.0214
一天	-10.0236
sivi	-10.0239
▁kipaelre	-10.0242
歲了	-10.0263
singsi	-10.0268
kele	-10.0284
▁lakai	-10.0285
你看	-10.0292
視	-10.0296
cing	-10.03
有空	-10.0301
ralobo	-10.0309
▁nya	-10.0337
她在	-10.0343
▁dada	-10.0351
kadrwa	-10.0364
的故事	-10.0383
解	-10.0388
▁pangia	-10.039
主要	-10.0415
lrapa	-10.042
▁apaki	-10.0424
拍	-10.043
裂	-10.0431
辦	-10.0432
枝	-10.0432
麵	-10.0434
趣	-10.0435
不好意思	-10.0435
船	-10.0435
咬	-10.0435
插	-10.0435
燙	-10.0435
▁menanae	-10.0435
▁talialalay	-10.0435
災	-10.0435
滾	-10.0435
粥	-10.0435
庫	-10.0435
慶祝	-10.0435
▁orgo	-10.0435
bila	-10.0435
也沒有	-10.0436
第二	-10.0436
期待	-10.0437
石板屋	-10.0437
cocobongo	-10.0438
袋子	-10.0439
ngeangea	-10.0441
▁mobaliyo	-10.0443
▁marodrange	-10.0444
riri	-10.0445
▁不行	-10.0446
▁mathahihi	-10.0446
煮飯	-10.0449
bekele	-10.0459
▁zikange	-10.046
▁dralray	-10.0464
很少	-10.0473
▁bali	-10.0478
很小	-10.0494
paelre	-10.0501
nganay	-10.0506
來到	-10.0511
▁miyalri	-10.0523
bwane	-10.0525
▁tamo	-10.0541
dralri	-10.0557
gé	-10.056
▁pako	-10.0562
住在	-10.0569
他叫	-10.0574
ngele	-10.0579
分給	-10.0585
▁Kai	-10.059
什麼東西	-10.0596
hana	-10.06
▁katha	-10.0611
iyanga	-10.0615
▁Kako	-10.0632
就不會	-10.0637
caili	-10.0655
編織	-10.0656
twaladha	-10.0659
很難	-10.067
▁omikikai	-10.0672
ica	-10.0674
elebe	-10.0679
使他	-10.0701
人口	-10.0702
床	-10.0707
許多	-10.0712
給我們	-10.0717
跌倒	-10.0729
lromay	-10.073
鹿	-10.0748
程	-10.0751
年輕	-10.0752
九	-10.0754
造	-10.0754
消	-10.0755
隊	-10.0755
錄	-10.0755
象	-10.0755
標	-10.0755
▁Drekai	-10.0755
▁你今天	-10.0755
斜	-10.0755
窮	-10.0755
▁takesikesi	-10.0755
引	-10.0755
混	-10.0755
星星	-10.0755
橋	-10.0755
talyala	-10.0755
cegecege	-10.0755
窗戶	-10.0755
pathagili	-10.0756
taromara	-10.0756
▁你們家有幾個	-10.0756
禮拜	-10.0756
婦女	-10.0757
▁lasito	-10.0757
剩下	-10.0757
因此	-10.0758
阿公	-10.0759
還要	-10.076
太太	-10.0764
收起來	-10.0764
▁lrikape	-10.0765
▁Vedai	-10.0767
▁lamalala	-10.0767
▁molrae	-10.0771
下面	-10.0772
▁maolai	-10.0773
太多	-10.0773
葉子	-10.0774
▁lritara	-10.0781
belengane	-10.0783
才可以	-10.0787
的族人	-10.0788
▁dida	-10.0788
▁aimaka	-10.0792
▁piké	-10.0794
thé	-10.0831
▁takali	-10.0832
abee	-10.0834
的食物	-10.0838
▁badha	-10.0839
ngili	-10.084
最好	-10.084
ngkwa	-10.0843
awa	-10.0852
屬於	-10.0856
後來	-10.0867
ilo	-10.0872
▁isiw	-10.0891
聽到	-10.0892
edheke	-10.0893
▁opi	-10.0908
力量	-10.091
imiya	-10.091
alapi	-10.091
送給	-10.0911
▁ngoa	-10.0913
▁lakamani	-10.0918
▁魯凱族的	-10.0927
下去	-10.0945
boale	-10.0949
▁inya	-10.0964
ngolane	-10.0975
hongo	-10.1053
我的孩子	-10.1062
再見	-10.1068
必	-10.107
甜	-10.1076
容易	-10.1076
dadavace	-10.1076
都很	-10.1077
U	-10.1083
壓	-10.1084
圖	-10.1085
嬰	-10.1085
懷	-10.1085
任	-10.1085
滴	-10.1086
腿	-10.1086
術	-10.1086
摸	-10.1086
Bikare	-10.1086
圈	-10.1086
弓	-10.1086
▁tigami	-10.1086
階級	-10.1086
▁twakesi	-10.1086
網袋	-10.1086
▁thné	-10.1086
台東	-10.1087
▁pangwa	-10.1087
topalra	-10.1088
Ipolo	-10.1088
這張桌子很重	-10.1088
水桶	-10.1088
而且	-10.1089
▁maiyalri	-10.1089
damay	-10.109
同學	-10.109
分配	-10.1091
集中	-10.1091
▁vecenge	-10.1091
▁barange	-10.1092
都可以	-10.1094
幾天	-10.1097
▁那小朋友	-10.11
▁vlavlake	-10.1102
ngisi	-10.1107
▁mitane	-10.1109
dokolro	-10.1113
分開	-10.1115
獵人	-10.1116
visi	-10.1124
▁dola	-10.113
▁kaiyasa	-10.1135
make	-10.1136
▁Ini	-10.1141
在山上	-10.1145
kesa	-10.1147
幫你	-10.1151
dalrane	-10.1152
▁senai	-10.1157
omaca	-10.1164
kopingi	-10.1166
她們	-10.1169
我們就	-10.1204
I	-10.1207
modo	-10.1209
▁我喜歡	-10.1213
zako	-10.1231
▁kacaeme	-10.1257
重要的	-10.1258
calrisi	-10.1264
topo	-10.127
kelane	-10.1279
man	-10.1282
▁我們有	-10.1302
路上	-10.1305
在家裡	-10.1315
▁kani	-10.1316
▁pakay	-10.1319
她是	-10.1356
▁coko	-10.1358
bekela	-10.1363
bw	-10.137
好看	-10.1382
dh	-10.1385
▁tapia	-10.1387
▁sigo	-10.1388
▁esi	-10.1395
▁mialri	-10.1396
我們沒有	-10.1399
thariri	-10.1401
▁mapi	-10.1409
cake	-10.141
停	-10.1411
隨	-10.1413
相同	-10.1417
瓶	-10.1419
即	-10.1425
古	-10.1426
順	-10.1426
夾	-10.1427
持	-10.1427
務	-10.1427
張	-10.1427
容	-10.1428
O	-10.1428
型	-10.1428
壁	-10.1428
▁laomawmase	-10.1428
6	-10.1428
寶	-10.1428
急	-10.1428
農	-10.1428
毒	-10.1428
甚至	-10.1428
浪費	-10.1428
繼續	-10.1428
lringedele	-10.1428
在都市	-10.1428
故意	-10.1428
▁aangai	-10.1428
消失	-10.1428
保護	-10.1428
有一隻狗	-10.1429
raedre	-10.1429
方便	-10.1429
釀酒	-10.1429
直接	-10.1431
工具	-10.1431
▁olrodro	-10.1432
valavala	-10.1432
飛機	-10.1433
如果雨停了	-10.1433
開車	-10.1434
幾個人	-10.1439
▁lapanay	-10.1439
鍋子	-10.1443
身上	-10.1446
▁todaane	-10.1449
kaava	-10.1464
女子	-10.1465
隻狗	-10.1473
一定會	-10.1476
▁olopo	-10.1477
▁maelrenge	-10.1487
一看到	-10.1489
kisia	-10.1502
tiya	-10.1503
miti	-10.1534
使我	-10.154
請問你	-10.1544
elreng	-10.1544
人都	-10.1562
去了	-10.1569
車站	-10.1569
▁sango	-10.1574
agae	-10.1581
kɨkɨ	-10.1583
事情	-10.1592
▁matiya	-10.161
的豬	-10.1614
odholro	-10.1624
▁bin	-10.1627
lrogo	-10.1643
▁apia	-10.1655
好多	-10.1656
▁kivaga	-10.1661
▁你們家	-10.1664
你們有	-10.1681
我叫	-10.1684
要放在	-10.1693
聲音	-10.1694
▁Si	-10.1714
我忘了帶	-10.1775
架	-10.1777
捕	-10.1777
搖	-10.1779
影	-10.1781
祖靈	-10.1781
防	-10.1781
兄弟	-10.1782
灰	-10.1782
顆	-10.1782
幹	-10.1782
疼	-10.1782
精	-10.1782
輪	-10.1782
bariangalay	-10.1782
▁kalralrekete	-10.1782
粗	-10.1782
厚	-10.1782
婆	-10.1782
煙	-10.1782
員	-10.1782
沖	-10.1782
補	-10.1782
的貓是黑色的	-10.1782
割	-10.1782
▁tinse	-10.1782
幫助	-10.1782
表示	-10.1782
專門	-10.1782
祖父祖母	-10.1782
帶著雨傘	-10.1783
隨意	-10.1783
木材	-10.1783
整理	-10.1783
祭拜	-10.1783
殺豬	-10.1784
進入	-10.1786
生產	-10.1786
黑色	-10.1786
▁pelenge	-10.1787
就說	-10.1787
▁mosobaka	-10.179
▁taikaiyane	-10.1791
akamolo	-10.1793
▁alrace	-10.1796
一半	-10.1799
地位	-10.18
很遠	-10.1802
▁valisi	-10.1803
▁那位	-10.1803
▁mowa	-10.1814
▁sonagane	-10.1817
使我們	-10.1821
▁apase	-10.1825
除了	-10.1829
▁你妹妹	-10.1833
▁palongo	-10.1836
做什麼	-10.1847
▁lrabo	-10.1847
danɨ	-10.1848
改變	-10.1848
gaga	-10.1866
▁lrimaka	-10.1883
非常的	-10.1892
叫他	-10.1907
跟你	-10.1913
會下雨	-10.1918
celra	-10.193
gwa	-10.1935
▁lalakeso	-10.1941
V	-10.1943
inome	-10.1949
cocongolane	-10.1964
selre	-10.1991
一年	-10.2
借你	-10.2009
baza	-10.2014
iniya	-10.2019
給人	-10.2023
男女	-10.2041
badhane	-10.2068
▁poko	-10.208
▁lolray	-10.2084
要帶	-10.2086
生長	-10.213
河	-10.2133
辛苦	-10.2139
ingpic	-10.2139
命	-10.2143
且	-10.2144
adolro	-10.2147
爭	-10.2147
熊	-10.2147
星期	-10.2147
護	-10.2147
靠	-10.2148
灣	-10.2148
堆	-10.2148
戶	-10.2148
暗	-10.2149
日本人	-10.2149
復	-10.2149
喊	-10.2149
善	-10.2149
didiwsa	-10.2149
▁pamenanae	-10.2149
▁dhidhape	-10.2149
天黑了	-10.2149
耳朵	-10.2149
遷移	-10.2149
刺繡	-10.2149
季節	-10.2149
尊重	-10.215
高雄	-10.215
辦法	-10.215
▁sawkoa	-10.215
asolasolate	-10.215
代表	-10.2151
捕魚	-10.2151
整個	-10.2152
▁kɨname	-10.2153
進行	-10.2153
▁你有幾隻	-10.2154
Kaku	-10.2155
不夠	-10.2155
我想要	-10.2155
山藥	-10.2157
一點點	-10.2157
lravane	-10.2158
▁ceelre	-10.216
說族語	-10.2161
pacay	-10.2162
很懶惰	-10.2164
▁他是老師	-10.2165
吃了	-10.2176
▁pakia	-10.2176
▁twabolro	-10.218
▁patwa	-10.218
這裡有	-10.2185
過年	-10.2189
屋內	-10.2194
tékadra	-10.2195
▁tatava	-10.22
▁nanini	-10.2216
dadaane	-10.2217
都要	-10.2235
我所	-10.2246
mti	-10.2255
bilane	-10.2266
果實	-10.2268
▁tamaini	-10.2272
▁omini	-10.2279
很輕	-10.2294
▁paswa	-10.2297
lekete	-10.2299
▁asaa	-10.2302
arwa	-10.2315
▁koisang	-10.2317
thya	-10.2318
ongola	-10.2338
不一樣	-10.2342
心裡	-10.2344
molra	-10.235
ledra	-10.2351
▁inali	-10.2354
我跟	-10.2357
▁madho	-10.2393
reme	-10.2393
有五個人	-10.2403
lepe	-10.2409
rolo	-10.2414
eaea	-10.2421
polo	-10.2424
民	-10.2434
cabo	-10.2442
thath	-10.2475
▁iloka	-10.2487
台北	-10.2487
ceela	-10.2489
nono	-10.2502
aela	-10.2512
稻	-10.2518
鼻	-10.2521
許	-10.2526
鼠	-10.2526
脫	-10.2527
婦	-10.2528
院	-10.2528
左	-10.2528
足	-10.2528
問題	-10.2528
總	-10.2529
遷	-10.2529
▁Ngodra	-10.2529
伴	-10.2529
春	-10.2529
農作物	-10.253
里	-10.253
閒	-10.253
閉	-10.253
Pilelresane	-10.253
腫	-10.253
虎頭蜂	-10.253
Kalrimadraw	-10.253
drisidrisi	-10.253
lrehelrehe	-10.253
▁cekecekelre	-10.253
▁ipoingaw	-10.253
功	-10.253
軟	-10.253
f	-10.253
癢	-10.253
景	-10.253
惜	-10.253
差	-10.253
▁maesale	-10.253
▁bakico	-10.253
關係	-10.253
月桃	-10.253
死亡	-10.253
Kolele	-10.253
▁laveke	-10.2531
味道	-10.2531
靠近	-10.2531
Arasɨ	-10.2531
沒關係	-10.2531
tobitobi	-10.2532
鞋子	-10.2532
▁tatavi	-10.2532
玩具	-10.2535
中間	-10.2535
上課	-10.2536
▁comai	-10.2537
掉落	-10.2539
savo	-10.2543
這件	-10.2544
▁nyamo	-10.2544
balate	-10.2544
很美麗	-10.2547
ilape	-10.2547
▁dromane	-10.2548
▁今天天氣	-10.2549
depɨ	-10.255
拿出來	-10.2553
▁我們去	-10.2561
那邊	-10.2565
lingaw	-10.2565
家屋	-10.2566
▁adrala	-10.2569
drodro	-10.2569
▁lrolai	-10.2586
▁你怎麼了	-10.2599
就像	-10.2605
▁moswa	-10.2612
otobai	-10.2627
難過	-10.2644
花生	-10.2645
bebelenge	-10.2658
先去	-10.2671
回家了	-10.2672
▁maela	-10.2681
lregelrege	-10.2684
venge	-10.2686
abebe	-10.2686
家名	-10.2704
我都	-10.2708
por	-10.271
叫人	-10.2717
tomé	-10.2735
我正在	-10.2748
lradhane	-10.2749
acilay	-10.2752
使他們	-10.2762
一個人	-10.2763
kelakela	-10.2777
在這	-10.2779
衣服嗎	-10.28
要吃什麼	-10.2802
▁tak	-10.2805
我自己	-10.2808
cé	-10.281
dawlo	-10.2816
tedre	-10.2842
▁yata	-10.2865
range	-10.2866
kolodro	-10.2901
人家	-10.2916
出門	-10.2921
士	-10.2922
搭飛機	-10.2922
捲	-10.2923
lace	-10.2923
報	-10.2924
備	-10.2925
移	-10.2925
響	-10.2925
窗	-10.2925
姐姐	-10.2925
冰	-10.2926
窩	-10.2926
驚	-10.2926
不聽話	-10.2926
尿	-10.2926
擊	-10.2926
番石榴	-10.2926
飛來飛去	-10.2926
▁adhadhame	-10.2926
必須	-10.2926
腰	-10.2926
釘	-10.2926
▁Taihoko	-10.2926
鳴	-10.2926
▁laobobolo	-10.2926
尤其	-10.2926
救	-10.2926
達魯瑪克	-10.2926
彈	-10.2926
組	-10.2926
冠	-10.2926
▁tradro	-10.2926
不見了	-10.2926
建築	-10.2926
我明天要去	-10.2926
沙	-10.2926
祝福	-10.2926
▁mawriva	-10.2926
立刻	-10.2927
▁那個女孩子喜歡	-10.2927
參與	-10.2927
vaevaeva	-10.2927
經常	-10.2927
並且	-10.2928
上班	-10.2928
dadavaca	-10.2928
放置	-10.2928
聚會	-10.2933
帶雨傘	-10.2936
溪水	-10.294
▁tokolro	-10.2941
▁tinono	-10.2942
todro	-10.2946
穿著	-10.2954
▁walromay	-10.2955
▁mokani	-10.2957
piti	-10.296
有時候	-10.296
▁piki	-10.2962
好好	-10.2963
▁longai	-10.2964
原來是	-10.2967
yakay	-10.2967
這條	-10.2971
agaga	-10.2972
些	-10.2978
▁pagay	-10.2988
▁wakanekane	-10.2988
▁syakay	-10.2993
重視	-10.3001
小米酒	-10.3004
▁我們正在	-10.3005
兩個人	-10.3008
不要再	-10.3016
讓他	-10.3017
▁akece	-10.3024
▁nakoni	-10.3037
沒有人	-10.3049
▁tinaso	-10.3053
▁valo	-10.3054
▁timo	-10.307
▁你現在	-10.3071
▁lina	-10.3074
edrekane	-10.308
當時	-10.3097
kadroa	-10.31
keme	-10.3106
tolri	-10.3106
▁pwaki	-10.311
的錢	-10.3123
palay	-10.3162
senay	-10.3164
pwalra	-10.3166
▁ngika	-10.318
aese	-10.3182
▁aha	-10.319
它的	-10.3197
結果	-10.3206
ongdo	-10.3214
家鄉	-10.3222
▁tamali	-10.3227
取名	-10.3229
asilanga	-10.3237
imae	-10.3272
▁amalra	-10.3275
esai	-10.3285
父	-10.3285
kecenge	-10.3289
kodrolro	-10.3302
ciyo	-10.3304
▁nito	-10.3308
一種	-10.331
碰	-10.3314
▁akanea	-10.3316
lodho	-10.3322
晚	-10.3329
電視	-10.3333
拜	-10.3335
應	-10.3336
釀	-10.3336
七	-10.3337
喪	-10.3337
資	-10.3338
吸	-10.3338
聖	-10.3338
避	-10.3338
終	-10.3338
逐	-10.3338
握	-10.3338
苗	-10.3338
躺	-10.3338
騙	-10.3338
沉	-10.3338
釣竿	-10.3338
▁Lavorase	-10.3338
▁bolabolay	-10.3338
▁makavyenenga	-10.3338
▁thkadane	-10.3338
侵	-10.3338
占	-10.3338
▁icecelrenge	-10.3338
那些孩子在玩耍	-10.3338
星星出來了	-10.3338
鹹	-10.3338
▁那個人是誰	-10.3338
acakelae	-10.3338
Kecelre	-10.3338
厲害	-10.3338
▁sobelebelenge	-10.3338
增加	-10.3338
草蓆	-10.3338
▁hikoki	-10.3338
感冒	-10.3338
kalrigili	-10.3338
們常常去探望祖父	-10.3339
可憐	-10.3339
釣魚	-10.3339
無論	-10.3339
▁sawalay	-10.3339
lringolo	-10.3339
熱鬧	-10.334
▁sangwa	-10.334
山林	-10.334
另外	-10.334
交代	-10.334
超過	-10.334
thɨné	-10.3341
vaaho	-10.3341
見面	-10.3342
傷口	-10.3342
掃地	-10.3343
▁lredreke	-10.3343
▁那個女人	-10.3343
放假	-10.3343
地板	-10.3343
等待	-10.3344
bici	-10.3344
男方	-10.3344
dethe	-10.3345
lribo	-10.3348
dayli	-10.3358
tokotoko	-10.3363
回部落	-10.3364
▁dodoli	-10.3364
▁wakelakela	-10.3372
很像	-10.3376
kaamani	-10.3379
在做什麼	-10.3381
▁niyama	-10.3383
madro	-10.3389
▁cekeleta	-10.3395
▁avé	-10.3396
▁drekai	-10.3405
singsili	-10.3406
boroboro	-10.3411
你的孩子	-10.3413
bibilrili	-10.3416
ikakwa	-10.3441
都在	-10.3455
的時候要	-10.3462
dawdaw	-10.347
▁yaino	-10.3476
▁takala	-10.3477
在田裡	-10.3491
▁lroiya	-10.3492
molatadre	-10.3501
▁maelre	-10.3509
cengecenge	-10.3517
二十	-10.3524
錢嗎	-10.3563
▁他被	-10.3575
▁ado	-10.3584
▁pavai	-10.3619
有一個妹妹	-10.3621
點鐘	-10.3634
papacay	-10.3637
tovi	-10.3653
▁makece	-10.3677
kameane	-10.372
打開	-10.3729
成熟	-10.3755
夏天	-10.3758
板	-10.376
止	-10.3761
裏	-10.3762
血	-10.3767
權	-10.3768
鹽	-10.3768
珠	-10.3768
福	-10.3768
詞	-10.3768
躲	-10.3768
聞	-10.3768
棒	-10.3768
傍晚	-10.3768
的儀式	-10.3768
陰	-10.3768
Cangale	-10.3768
▁ténsɨ	-10.3768
▁那個男孩子正在	-10.3768
感謝	-10.3768
唸	-10.3768
tiatina	-10.3768
哇	-10.3768
按	-10.3768
替	-10.3768
Usau	-10.3768
▁karidrange	-10.3769
▁oomoe	-10.3769
▁sovalé	-10.3769
教育	-10.3769
inpici	-10.3769
▁iday	-10.3769
適合	-10.3769
樂器	-10.3769
ivoko	-10.377
黃色	-10.377
平安	-10.377
曬乾	-10.3771
曬太陽	-10.3772
流利	-10.3772
▁cekelre	-10.3772
畫畫	-10.3773
▁talalé	-10.3773
停止	-10.3774
▁Taito	-10.3774
Takao	-10.3775
芋頭乾	-10.3775
身分	-10.3776
鼻子	-10.3778
瓶子	-10.3779
他們天天看電視	-10.378
的路	-10.3781
直到	-10.3781
dawda	-10.3783
到達	-10.3787
才不會	-10.3788
▁maolay	-10.3788
為甚麼	-10.3788
不客氣	-10.3789
放學	-10.3791
sawlri	-10.3793
▁是啊	-10.3793
▁waangeange	-10.3794
部分	-10.3802
到處	-10.3822
了解	-10.3828
athingalane	-10.3846
▁walopo	-10.3846
到獵物	-10.3852
能夠	-10.386
▁aolro	-10.3863
的是什麼	-10.3872
alranga	-10.3873
thithi	-10.3885
就還	-10.39
的日子	-10.3922
的時間	-10.3927
到田裡	-10.3937
每一	-10.3939
你弟弟	-10.3941
inino	-10.3944
kwakwa	-10.3944
請你	-10.3947
adrava	-10.3984
angeange	-10.3993
lrelre	-10.4024
odolri	-10.4054
▁tikiya	-10.4061
adili	-10.4064
會洗衣服	-10.4075
地面	-10.408
就叫	-10.4093
之事	-10.4094
▁pati	-10.4098
ngimiya	-10.411
日子	-10.4111
在唱歌	-10.4162
amadhalae	-10.4163
drima	-10.4166
salro	-10.4168
pici	-10.4171
件	-10.419
ceace	-10.4192
嚴	-10.4204
感	-10.4207
矮	-10.4208
繩	-10.4209
聊	-10.4213
我已經	-10.4213
透	-10.4214
骨	-10.4214
材	-10.4214
醫	-10.4215
藏	-10.4215
團	-10.4216
鬧	-10.4216
煩	-10.4217
季	-10.4217
盡	-10.4217
戰	-10.4217
霧	-10.4217
扁	-10.4217
勞	-10.4218
溫	-10.4218
那張椅子	-10.4218
系	-10.4218
埋	-10.4218
堂	-10.4218
優	-10.4218
嚼	-10.4218
坡	-10.4218
惡	-10.4218
池	-10.4218
▁demedeme	-10.4218
▁golrogolrane	-10.4218
▁icngɨcngɨ	-10.4218
▁月亮出來了	-10.4218
▁那些女孩子喜歡	-10.4218
森林	-10.4218
汗	-10.4218
蘭嶼	-10.4218
阿美族	-10.4218
顯	-10.4218
▁Usao	-10.4218
寬	-10.4218
忍	-10.4218
湖	-10.4218
議	-10.4218
很開心	-10.4218
途	-10.4218
Takanao	-10.4218
▁kinaomasa	-10.4218
簡單	-10.4218
永遠	-10.4218
asaseane	-10.4218
▁alopae	-10.4218
商量	-10.4218
▁sawalray	-10.4218
免得	-10.4218
守喪	-10.4218
教室	-10.4218
附近	-10.4219
老鷹	-10.4219
palribolo	-10.4219
制度	-10.4219
六個人	-10.4219
沒問題	-10.4219
▁odrava	-10.4219
動物園	-10.422
▁idai	-10.4221
某物	-10.4221
個性	-10.4221
自然	-10.4221
▁thené	-10.4222
樹枝	-10.4222
神明	-10.4223
▁aswala	-10.4223
那裏	-10.4224
很勤勞	-10.4224
labe	-10.4225
打電話	-10.4226
▁tatama	-10.4228
▁marodrawdrange	-10.4228
隨時	-10.4232
▁ngoalay	-10.4232
rima	-10.4233
dholrokali	-10.4234
▁kisace	-10.4236
他們昨天去	-10.4237
▁osolate	-10.4241
▁oonai	-10.4241
lawlaw	-10.4242
cɨngɨ	-10.4244
▁alraceni	-10.4244
▁nayyane	-10.4246
出生	-10.4249
▁Tay	-10.4251
機會	-10.4252
了許多	-10.4256
我的眼睛	-10.4264
eleme	-10.427
▁我父親	-10.4272
▁kalatadrane	-10.4282
做成	-10.4284
有關	-10.4287
soape	-10.4292
為了要	-10.4296
nagana	-10.431
▁kivaivay	-10.4312
▁on	-10.4342
mece	-10.4342
胖了	-10.4346
我的頭	-10.4364
malramalra	-10.4374
告訴我們	-10.4378
是男生	-10.4379
▁naganeini	-10.4386
▁madhe	-10.4396
當我們	-10.4397
ngoto	-10.441
留在	-10.442
▁midra	-10.4426
drekay	-10.4437
▁myaso	-10.4447
kabibilrili	-10.4451
個小孩有幾	-10.4461
▁這個小孩	-10.4465
▁Va	-10.4477
pito	-10.4479
kawrivane	-10.4485
還會	-10.4529
▁nosi	-10.4529
哪一	-10.4534
方式	-10.4539
女朋友	-10.4554
▁paswala	-10.4555
婚禮	-10.4561
一家人	-10.4567
和他	-10.4577
lrenege	-10.4583
但我	-10.4595
我沒有在	-10.4595
peelaela	-10.4605
遇	-10.4624
▁你會洗	-10.4637
居	-10.4639
長出	-10.4646
gelrethe	-10.4659
malreme	-10.4661
T	-10.4675
天天看電視	-10.4676
客	-10.4677
課	-10.4678
眾	-10.4678
就把	-10.4679
冬天	-10.468
kalromal	-10.4681
褲	-10.4684
世	-10.4684
特	-10.4685
運	-10.4686
知	-10.4686
▁他喜歡	-10.4686
友	-10.4687
座	-10.4687
願	-10.4687
積	-10.4687
餐	-10.4688
黑熊	-10.4688
卡	-10.4688
息	-10.4688
業	-10.4688
敢	-10.4688
宴	-10.4688
擠	-10.4688
戴著帽子	-10.4688
規	-10.4688
計	-10.4688
嚇	-10.4688
燈	-10.4688
Legeai	-10.4688
▁rgerge	-10.4688
岩	-10.4688
Malala	-10.4688
▁maelranenga	-10.4688
▁颱風來了	-10.4688
患	-10.4688
漏	-10.4688
蝦	-10.4688
下課了	-10.4688
勇士	-10.4688
項鍊	-10.4688
▁mabarenger	-10.4688
