<pad>	0
<unk>	0
<s>	0
</s>	0
<2tao>	0
<2zh>	0
▁	-1.75778
,	-3.37344
.	-3.45941
。	-3.48564
▁o	-3.79018
▁a	-3.95326
?	-4.19809
▁ya	-4.30017
▁do	-4.35971
▁no	-4.38688
▁na	-4.50274
▁so	-4.617
▁am	-4.65623
▁ko	-4.67092
的	-4.92161
▁mo	-4.92166
▁ka	-4.94416
an	-5.15278
▁ni	-5.17114
▁da	-5.2008
▁rana	-5.36693
▁ji	-5.38247
▁si	-5.44193
了	-5.47323
▁ta	-5.54095
▁pa	-5.57546
!	-5.63495
▁tao	-5.75459
▁ma	-5.76182
en	-5.76999
a	-5.79612
▁to	-5.82631
▁mi	-5.92108
我	-5.92771
▁你	-5.96383
是	-5.97922
嗎	-6.02798
▁我	-6.04064
i	-6.12496
在	-6.13539
▁namen	-6.15609
▁sira	-6.20209
你	-6.20786
▁ori	-6.24054
'	-6.33827
有	-6.38718
o	-6.41468
說	-6.42362
他	-6.44335
不	-6.45634
▁"	-6.45859
▁他	-6.50948
人	-6.55826
子	-6.5756
要	-6.58383
▁sia	-6.61733
si	-6.64775
去	-6.65714
、	-6.66271
▁vahay	-6.66644
▁ito	-6.66672
我們	-6.68614
▁jia	-6.69843
好	-6.71173
會	-6.71391
一	-6.80707
吃	-6.80987
▁mavakes	-6.83518
來	-6.83682
和	-6.86108
ya	-6.87078
他們	-6.88162
▁mangey	-6.88464
很	-6.89498
n	-6.91171
都	-6.91305
到	-6.91519
:「	-6.92503
▁mangay	-6.93556
▁asa	-6.93812
ma	-6.95841
;	-6.96445
就	-6.96863
上	-6.97172
▁among	-7.00259
▁yaken	-7.00989
▁nio	-7.0108
▁kanen	-7.03333
▁apia	-7.03732
魚	-7.04443
▁abo	-7.07499
▁ili	-7.07713
▁koan	-7.08325
▁ina	-7.08732
na	-7.09475
ng	-7.12046
時	-7.13315
把	-7.19137
to	-7.19195
▁i	-7.19628
也	-7.20309
用	-7.20426
k	-7.2219
g	-7.24583
▁anak	-7.2613
▁m	-7.28117
呢	-7.28131
▁imo	-7.28244
▁kano	-7.28665
▁amian	-7.28865
水	-7.29349
大	-7.29633
▁ama	-7.30139
▁ayob	-7.3106
天	-7.31383
沒有	-7.3173
m	-7.31835
ra	-7.32441
▁man	-7.32902
ka	-7.35231
被	-7.35303
▁aro	-7.36497
▁aka	-7.36682
下	-7.36714
。」	-7.36723
▁kamo	-7.37629
她	-7.38004
小	-7.38064
▁pi	-7.38227
▁他們	-7.38592
著	-7.39186
ta	-7.39368
▁pongso	-7.40309
▁ikongo	-7.42247
mo	-7.42712
對	-7.42738
ko	-7.43523
為	-7.44122
看	-7.44616
▁vakong	-7.45925
ci	-7.47874
▁sino	-7.48338
▁kayo	-7.48406
ji	-7.48604
pa	-7.49467
啊	-7.50505
."	-7.50698
wa	-7.50726
▁我們	-7.5125
▁kaka	-7.52914
後	-7.52954
▁kois	-7.53165
w	-7.53454
中	-7.53854
ey	-7.54054
▁ajin	-7.5418
▁maci	-7.55454
▁nima	-7.57665
裡	-7.57709
地瓜	-7.58472
▁wakay	-7.59349
▁mey	-7.60113
▁ngaran	-7.60494
吧	-7.61451
給	-7.61904
no	-7.63633
過	-7.63638
得	-7.63862
▁tamo	-7.63878
▁mai	-7.64882
這	-7.65345
那	-7.65406
▁mian	-7.65735
s	-7.65797
▁yanan	-7.66606
▁dang	-7.67622
▁pala	-7.68118
ap	-7.68548
▁ang	-7.68753
in	-7.69535
帶	-7.70044
▁kanakan	-7.70526
在哪裡	-7.71691
▁jimo	-7.72191
可以	-7.72549
▁vazay	-7.72597
t	-7.73367
▁nizpi	-7.73508
d	-7.7372
年	-7.73966
▁tatala	-7.73968
地	-7.742
ro	-7.75651
▁maka	-7.75992
▁araw	-7.76557
從	-7.76685
船	-7.76756
▁ikong	-7.79188
sa	-7.79507
▁koman	-7.79633
▁ranom	-7.82776
而	-7.82824
▁tey	-7.82972
▁vahey	-7.83054
▁tana	-7.83444
叫	-7.84712
y	-7.8482
at	-7.8487
z	-7.85012
▁wari	-7.85041
再	-7.85153
▁ikakza	-7.8533
▁sinsi	-7.85996
的人	-7.86077
長	-7.86278
出	-7.86801
頭	-7.87456
▁jiaken	-7.87761
一起	-7.88657
▁ipanci	-7.9023
▁ciriciring	-7.903
▁nokakoa	-7.903
▁saon	-7.90374
拿	-7.90778
zi	-7.91606
yo	-7.91663
▁Masaray	-7.92624
錢	-7.92869
▁mehakay	-7.92906
▁mang	-7.9311
▁Paloy	-7.9372
am	-7.9392
已經	-7.94087
與	-7.94233
p	-7.94352
nan	-7.94701
▁wawa	-7.95662
ow	-7.95667
開	-7.96263
你們	-7.96774
以後	-7.97044
▁beken	-7.97057
▁ino	-7.97292
▁ika	-7.97324
wan	-7.97361
很多	-7.97593
當	-7.98245
一下	-7.9851
▁lima	-7.98671
因為	-7.98881
工作	-7.99585
"	-8.00189
的時候	-8.00781
b	-8.00891
豬	-8.01028
▁yakan	-8.01192
▁asaka	-8.0135
e	-8.01497
自己	-8.01828
▁mahakay	-8.02602
▁vato	-8.02602
▁gako	-8.02602
miyan	-8.03276
▁mapa	-8.03599
▁akes	-8.0407
▁你們	-8.04894
跟	-8.05787
po	-8.06329
生	-8.06473
海	-8.06498
ang	-8.06566
起來	-8.06814
做	-8.06848
家	-8.07186
先	-8.07232
▁toda	-8.0728
ni	-8.07343
▁takey	-8.07349
▁aroa	-8.07451
▁noon	-8.0755
?」	-8.07734
打	-8.08066
買	-8.08086
非常	-8.08525
部落	-8.09812
多	-8.11019
▁nimi	-8.11637
放	-8.1191
走	-8.12197
▁如果	-8.13016
所以	-8.132
樹	-8.13285
煮	-8.13303
:	-8.13323
▁我在	-8.13548
一個	-8.13757
▁sya	-8.14914
▁nia	-8.15145
ay	-8.15312
現在	-8.15501
▁om	-8.15675
心	-8.16401
將	-8.16476
問	-8.16603
菜	-8.16629
▁maniring	-8.16633
l	-8.16669
好嗎	-8.17054
▁rarakeh	-8.17952
最	-8.18288
mi	-8.18324
到了	-8.18334
不是	-8.18746
分	-8.19747
個	-8.19915
石頭	-8.19993
然後	-8.20052
▁kakawan	-8.20111
山	-8.20378
所	-8.20456
還	-8.20476
▁soli	-8.208
教	-8.20947
請	-8.2162
成	-8.21831
oy	-8.22029
h	-8.22085
▁manga	-8.22092
聽	-8.2251
▁ipi	-8.22545
▁mata	-8.22611
想	-8.23142
飛魚	-8.23173
yan	-8.23553
▁koysang	-8.23566
?"	-8.23676
ngan	-8.23687
我的	-8.24197
這個	-8.24419
掉	-8.24448
▁teyka	-8.24758
那裡	-8.24849
你的	-8.24937
飯	-8.25145
▁mateneng	-8.25577
讓	-8.26983
月	-8.27096
之	-8.27099
前	-8.27885
芋頭	-8.27954
▁jino	-8.28106
▁mina	-8.2853
koan	-8.28738
等	-8.28787
as	-8.28792
▁macita	-8.28873
▁rako	-8.29056
/	-8.29093
▁kadai	-8.29096
織布	-8.29097
食物	-8.29529
▁這	-8.30534
▁我的	-8.30829
外	-8.30994
▁tokon	-8.3104
so	-8.31379
▁jira	-8.3147
一直	-8.31791
它	-8.32158
r	-8.32712
哦	-8.32958
▁apira	-8.32959
▁mianoanood	-8.33
▁mivazay	-8.33082
!」	-8.33164
▁把	-8.33419
老師	-8.33468
▁我要	-8.33545
狗	-8.33933
又	-8.33942
▁ipa	-8.34105
ep	-8.34368
衣服	-8.34432
蟹	-8.34899
及	-8.34925
抓	-8.34948
▁tozatoza	-8.34949
青蛙	-8.34949
手	-8.36039
回	-8.36084
沒	-8.36339
住	-8.36778
▁siciaraw	-8.36989
族人	-8.371
▁kagagan	-8.3774
種	-8.37946
看到	-8.37953
但	-8.38796
我們的	-8.38824
▁kagling	-8.39051
▁mamimin	-8.39128
這是	-8.39476
▁jya	-8.39665
才	-8.40114
只有	-8.4042
喜歡	-8.40974
禮	-8.41127
玩	-8.41128
▁Ya	-8.41196
▁maran	-8.41236
▁manazang	-8.41255
pi	-8.4131
蘭嶼	-8.41484
ed	-8.41749
za	-8.41817
不要	-8.41849
家裡	-8.42037
▁sang	-8.42226
ing	-8.42472
▁nimangay	-8.42517
key	-8.42598
找	-8.42712
bo	-8.42763
ong	-8.42818
以	-8.43112
▁ney	-8.43256
▁eya	-8.43485
lang	-8.4391
人們	-8.44257
▁ciring	-8.44608
今天	-8.45187
mey	-8.45252
da	-8.45688
man	-8.45772
on	-8.45836
ak	-8.46094
小米	-8.46134
弟弟	-8.4618
▁kato	-8.46275
eza	-8.46807
li	-8.47032
但是	-8.47203
大家	-8.47386
▁mivatvatek	-8.47417
kan	-8.47628
村	-8.47657
tan	-8.47709
丟	-8.47772
▁rayon	-8.478
▁citaen	-8.47982
高	-8.49166
就會	-8.49359
關	-8.49915
san	-8.49998
▁ri	-8.50206
la	-8.50323
▁這是	-8.50797
aw	-8.51609
ot	-8.52316
火	-8.52475
愛	-8.52475
▁araraw	-8.52493
回家	-8.52943
▁apen	-8.5362
oya	-8.5386
▁niapoan	-8.53877
進	-8.53912
▁sicya	-8.54064
能	-8.54138
不會	-8.54211
ri	-8.54265
▁kakanan	-8.54698
邊	-8.54739
處	-8.54741
rako	-8.54797
取	-8.54893
流	-8.54898
▁sicia	-8.54928
▁rarahan	-8.54967
▁vehan	-8.55188
eh	-8.55452
!"	-8.55527
出來	-8.55549
▁mika	-8.56073
▁akay	-8.56777
知道	-8.56849
朋友	-8.56938
▁mangap	-8.57077
石	-8.57349
是什麼	-8.57373
▁aleleh	-8.57388
▁mitkeh	-8.57388
那個	-8.574
▁meyngen	-8.57423
老	-8.57696
os	-8.58411
下來	-8.59272
這樣	-8.59365
女	-8.59554
他的	-8.59736
開始	-8.59757
穿	-8.59865
向	-8.59914
啦	-8.59936
ah	-8.60391
睡覺	-8.60546
nanao	-8.60846
▁simaraw	-8.6089
達悟族	-8.61266
▁macinanao	-8.61334
哪裡	-8.61526
▁那是	-8.61877
重	-8.61918
pan	-8.61984
挖	-8.62168
叔叔	-8.62238
▁nira	-8.62299
鳥	-8.62454
▁kakoa	-8.6247
哥哥	-8.62503
行	-8.62524
▁avang	-8.6255
蓋	-8.62554
▁kataotao	-8.62834
▁itoro	-8.62848
是誰	-8.62948
真	-8.63103
來了	-8.63162
生活	-8.63267
動	-8.63278
▁adoa	-8.63287
▁angay	-8.6335
it	-8.6385
eng	-8.63989
▁paka	-8.64012
三	-8.64147
五	-8.64306
給我	-8.64429
▁jito	-8.64519
一樣	-8.64689
我要	-8.64857
▁你要	-8.6513
這裡	-8.65174
阿	-8.65219
花	-8.65224
跳	-8.65226
▁Ozamen	-8.65235
▁vazey	-8.65235
▁karawan	-8.65252
吃飯	-8.65263
▁「	-8.6534
▁marahet	-8.65562
▁arako	-8.65631
▁他在	-8.66082
快	-8.66098
學校	-8.66168
唱歌	-8.66517
▁ala	-8.66588
▁你的	-8.66797
田	-8.66814
小孩子	-8.67027
兩	-8.67353
可	-8.67523
rahet	-8.67652
▁anjin	-8.67833
刀	-8.67847
口	-8.67869
▁ai	-8.67885
米	-8.67904
▁amyan	-8.67913
洗	-8.67933
正	-8.67963
往	-8.67967
▁apiya	-8.67997
▁mahakey	-8.67998
▁baka	-8.68012
女性	-8.68022
▁makongo	-8.68504
像	-8.68523
▁Nagat	-8.68708
傳統	-8.68836
還有	-8.69011
的地方	-8.69361
日	-8.69413
gi	-8.6963
es	-8.70084
起	-8.70285
跑	-8.7031
「	-8.70405
喝	-8.70745
▁manok	-8.70767
已	-8.70808
砍	-8.70814
▁vayo	-8.70831
▁teyrahem	-8.70839
▁katenngan	-8.70936
事	-8.71163
tarek	-8.71255
只	-8.71294
▁akmi	-8.71571
就是	-8.71739
ikoa	-8.71882
數	-8.72552
草	-8.72853
▁iya	-8.73215
很大	-8.73232
學	-8.73452
背	-8.73731
▁macimoy	-8.73767
們	-8.74231
awa	-8.74386
親	-8.74754
▁nam	-8.74842
angday	-8.7489
▁那個	-8.74905
▁inapo	-8.75052
▁mikala	-8.75092
▁kapa	-8.7529
的衣服	-8.75559
teneng	-8.75755
▁p	-8.75866
▁pey	-8.76239
▁mipa	-8.76247
▁kani	-8.76303
醫生	-8.76469
▁key	-8.7653
這些	-8.76631
作	-8.76649
因	-8.76675
白	-8.76678
▁Ko	-8.76756
▁kawalan	-8.76758
約	-8.76758
▁sazo	-8.76815
男人	-8.76839
dan	-8.76891
一點	-8.76999
hen	-8.77562
▁ovok	-8.77691
▁yamyan	-8.77715
kala	-8.78458
幫我	-8.78882
太	-8.79107
女人	-8.79187
點	-8.79535
身	-8.79596
族	-8.79695
痛	-8.79737
屋	-8.79775
▁likta	-8.79784
此	-8.79838
場	-8.79848
美	-8.7985
▁alibangbang	-8.79859
喔	-8.7986
▁ilaod	-8.79885
apen	-8.79899
不能	-8.80129
男性	-8.80184
▁你不要	-8.80353
ata	-8.80629
▁那	-8.80691
▁Ma	-8.81095
▁nimai	-8.81098
▁你把	-8.81299
mar	-8.82449
▁我們去	-8.82492
keh	-8.82594
nang	-8.82728
太陽	-8.83034
公	-8.83041
入	-8.83041
▁Ji	-8.83046
▁vatvatek	-8.8306
滿	-8.8306
▁kakanakan	-8.83062
東西	-8.83141
▁makapia	-8.83221
▁makey	-8.83565
pang	-8.84063
▁ipan	-8.84247
不可以	-8.843
▁nika	-8.84748
sya	-8.84919
肉	-8.8494
文化	-8.84962
山上	-8.85477
ai	-8.85602
明天	-8.85699
pangayan	-8.85719
坐	-8.85802
▁panci	-8.85833
回來	-8.85858
新	-8.86133
講	-8.86346
蛋	-8.86361
聲	-8.86365
休息	-8.86366
老鼠	-8.86369
邀請	-8.8637
▁masanib	-8.86383
ten	-8.86823
▁makarang	-8.87074
▁tomi	-8.87343
人家	-8.87427
▁teyma	-8.8819
▁yala	-8.88508
」	-8.88561
hap	-8.88818
▁pan	-8.88834
hay	-8.89107
收	-8.89219
▁akey	-8.89505
跳舞	-8.89648
看見	-8.89663
眼	-8.89771
黑	-8.89779
婦女	-8.8979
常常	-8.89796
離開	-8.89805
▁ora	-8.90194
palolo	-8.90227
不知道	-8.90531
那是	-8.90711
▁nyo	-8.90951
想要	-8.91436
幫	-8.91461
nen	-8.91681
死	-8.91714
▁nohon	-8.91997
吃了	-8.9209
面	-8.92237
唱	-8.92628
很好	-8.92914
於	-8.92971
男	-8.92972
使	-8.93074
遠	-8.93213
▁awa	-8.93277
稱	-8.93312
元	-8.93321
風	-8.93322
▁kankanen	-8.93325
▁vazavazay	-8.93325
捉	-8.93325
圍	-8.93325
木柴	-8.93325
餓	-8.93325
▁asoy	-8.93337
▁manita	-8.93352
▁karam	-8.93359
manoma	-8.93822
▁koza	-8.93908
▁nipa	-8.94112
▁atlo	-8.94211
▁kapi	-8.94688
neng	-8.94886
各	-8.95013
用的	-8.95189
自己的	-8.95268
你們的	-8.95274
apia	-8.95287
ood	-8.95321
▁nakem	-8.95515
raw	-8.95823
is	-8.95849
包	-8.95897
▁ayo	-8.96059
歌	-8.96136
飛	-8.96147
看看	-8.96572
過來	-8.96597
島	-8.96801
常	-8.96851
比較	-8.96854
頭髮	-8.96863
球	-8.96946
告訴	-8.96957
不然	-8.96959
食	-8.96972
布	-8.9698
期	-8.9698
妹妹	-8.96984
裝	-8.96989
切	-8.96993
香蕉	-8.96994
▁dehdeh	-8.96995
▁tagakal	-8.96995
牛	-8.96995
▁miayob	-8.96996
▁kaminan	-8.96996
▁makaranes	-8.96998
發現	-8.96999
停	-8.97019
死了	-8.97424
過去	-8.97479
▁kangay	-8.97567
teng	-8.976
▁ipang	-8.97639
給你	-8.97837
od	-8.9786
id	-8.98116
熱	-8.98306
在這裡	-8.98317
▁nimapo	-8.98355
▁alikey	-8.99085
▁kakteh	-8.99184
▁manngo	-8.992
雨	-8.99303
kad	-8.99467
借	-8.99472
下雨	-8.99566
我就	-8.99707
▁她	-8.99891
▁mam	-9.00072
把它	-9.00187
voz	-9.00483
若	-9.00496
自	-9.00573
車	-9.00608
發	-9.00655
的工作	-9.00676
定	-9.00679
因此	-9.00744
妳	-9.00773
lavi	-9.00773
語	-9.00785
倒	-9.00793
線	-9.00795
▁vineveh	-9.00805
▁inaorod	-9.00805
則	-9.00805
▁mogis	-9.00806
學習	-9.00806
帽子	-9.00811
▁kai	-9.01032
▁miwalam	-9.01044
全	-9.01326
了一	-9.01428
do	-9.02013
han	-9.02196
▁cinedkeran	-9.02249
lili	-9.02536
gen	-9.02604
zakat	-9.03053
如果	-9.03214
▁是的	-9.03449
儀式	-9.03462
路	-9.03692
他們的	-9.03698
▁Keysodan	-9.0392
▁這個	-9.04258
mia	-9.04273
同	-9.0448
傳	-9.04584
果	-9.0464
氣	-9.04649
間	-9.04652
羊	-9.04693
提	-9.04748
比	-9.04758
拉	-9.04764
▁Jimowrod	-9.04765
rekmeh	-9.04765
▁maganam	-9.04765
雞	-9.04766
▁likod	-9.04768
覺得	-9.04769
父親	-9.04769
▁payong	-9.0477
釣魚	-9.04808
房子	-9.04814
ngen	-9.04858
▁anood	-9.0488
為什麼	-9.04901
▁mowyat	-9.04991
▁Ka	-9.05072
taw	-9.05515
▁masta	-9.05536
ala	-9.05644
女生	-9.05762
腳	-9.05783
讀書	-9.05925
▁ayoy	-9.06148
門	-9.06165
em	-9.06262
dey	-9.0683
ney	-9.06864
還是	-9.07185
我是	-9.07984
▁cita	-9.08123
游泳	-9.08127
別	-9.08146
ked	-9.08329
結	-9.08468
▁oo	-9.08484
上學	-9.08514
有很多	-9.0857
或	-9.08619
▁arow	-9.08714
晚	-9.08739
部	-9.08854
奶奶	-9.08861
▁alima	-9.08863
者	-9.08869
很久	-9.08885
光	-9.08886
共	-9.08886
颱風	-9.08889
-	-9.08889
▁seyvo	-9.08889
▁vanga	-9.08889
咬	-9.0889
▁bozo	-9.0889
▁Jiayo	-9.08901
mareng	-9.08913
▁anito	-9.08928
▁ikakey	-9.0893
早上	-9.08952
出海	-9.08997
▁akman	-9.0907
名字	-9.09141
明	-9.09208
▁kangey	-9.09217
▁manakem	-9.09434
四	-9.09466
真的	-9.09506
的事情	-9.09703
vazay	-9.09805
好了	-9.09912
▁kong	-9.10182
▁inana	-9.10303
▁不要	-9.1033
▁kawan	-9.10574
的話	-9.10653
▁mapi	-9.10796
並	-9.10964
地方	-9.11072
▁tona	-9.11231
ke	-9.11279
以前	-9.11345
幾	-9.11685
▁adan	-9.11696
祭	-9.11734
在那裡	-9.11753
意	-9.11789
我不	-9.11841
你好	-9.11856
土	-9.11977
撿	-9.12036
做什麼	-9.12554
▁ip	-9.12691
個人	-9.12758
戴	-9.13024
力	-9.13065
mango	-9.13076
接	-9.131
理	-9.13141
色	-9.13144
由	-9.13174
清	-9.1318
連	-9.13189
亂	-9.13191
皮	-9.13191
綁	-9.13191
講話	-9.13202
▁iwawalam	-9.13209
經過	-9.1321
ikadoa	-9.13224
等一下	-9.1323
我們來	-9.13239
▁kadoan	-9.13242
竹子	-9.13264
cinon	-9.1327
上山	-9.13385
▁malovot	-9.13395
▁inaoy	-9.13402
▁oya	-9.13439
▁jinio	-9.13447
▁apoy	-9.13489
於是	-9.13505
▁talili	-9.13644
人類	-9.13671
▁omalam	-9.13693
捕魚	-9.13881
avak	-9.13943
lay	-9.13989
tong	-9.1403
哭	-9.14081
▁ipisa	-9.14233
帶著	-9.14235
▁nimo	-9.14409
▁sidongen	-9.14525
▁yamen	-9.14535
▁angit	-9.14548
你看	-9.14694
pacici	-9.15157
▁yam	-9.15162
很會	-9.15252
walam	-9.15335
ping	-9.15383
ina	-9.15955
arakoa	-9.16132
原住民	-9.16506
也是	-9.16528
myan	-9.16782
▁誰	-9.16814
▁pia	-9.17068
謝謝	-9.172
少	-9.17531
raroa	-9.17539
名	-9.17621
笑	-9.17621
父母	-9.17646
工	-9.17665
弄	-9.17678
強	-9.17681
祖父	-9.17682
▁kavavatanen	-9.17686
▁miawawat	-9.17686
▁sikoki	-9.17686
▁cimoy	-9.17686
累	-9.17686
鬼	-9.17686
▁icicirawat	-9.17687
▁kabang	-9.17687
多少	-9.1771
▁我要去	-9.17711
走路	-9.1772
請問	-9.1776
上面	-9.17809
aka	-9.18059
他的孩子	-9.18099
▁pzapzatan	-9.18445
onong	-9.18929
有人	-9.18968
▁apo	-9.19031
▁kalang	-9.19244
akawan	-9.19274
▁mowney	-9.19403
▁我把	-9.19421
趕	-9.19426
▁yaten	-9.19599
nim	-9.19726
去了	-9.19903
▁icioy	-9.20407
很快	-9.20557
▁noka	-9.211
落	-9.21302
時候	-9.21329
ket	-9.21359
▁為什麼	-9.21456
有一個	-9.21488
▁magaga	-9.21605
的東西	-9.218
除	-9.21932
書	-9.22124
晚上	-9.223
相	-9.22303
木	-9.22307
記	-9.22333
視	-9.22379
更	-9.22379
電腦	-9.22388
Talomo	-9.22392
小男孩	-9.22392
▁ngepen	-9.22393
卻	-9.22393
禁忌	-9.22393
▁takamo	-9.22394
舉行	-9.22394
希望	-9.22396
▁teyteyka	-9.22414
需要	-9.22431
老人家	-9.22438
放在	-9.22458
▁後來	-9.22495
▁jiamen	-9.22497
▁tokap	-9.22507
▁nimacita	-9.22577
讓我	-9.22582
ngay	-9.22648
▁mivilang	-9.22657
▁masaray	-9.22714
走了	-9.23377
akay	-9.23626
每	-9.24172
▁你去	-9.24172
▁angayan	-9.24174
mowa	-9.24358
山豬	-9.25389
c	-9.25579
還不	-9.25634
▁老師	-9.25932
▁paci	-9.26376
姊姊	-9.26485
的魚	-9.26585
zez	-9.26624
根	-9.26751
次	-9.26844
漂亮	-9.26882
saray	-9.26886
vilang	-9.26935
活	-9.26944
物	-9.27127
兒	-9.27169
變	-9.27244
sinmo	-9.27256
立	-9.27271
病	-9.27298
舞	-9.27313
換	-9.27315
乾	-9.27317
台	-9.27318
曾	-9.27324
寫	-9.27326
vatek	-9.27328
貓頭鷹	-9.27331
拼板舟	-9.27331
▁kakawakawan	-9.27332
▁kahasan	-9.27332
▁karatayan	-9.27332
▁mazikna	-9.27332
繼續	-9.27332
雖然	-9.27333
祝福	-9.27335
▁totoo	-9.27336
▁Mazngang	-9.27348
▁wakey	-9.27354
Malala	-9.2736
那些	-9.27361
▁ngina	-9.27366
出去	-9.27393
感到	-9.27407
▁katangked	-9.27435
▁asio	-9.27499
makacita	-9.27538
▁快	-9.28449
ik	-9.29137
tey	-9.29185
▁akokey	-9.29229
最後	-9.29533
冷	-9.29624
得到	-9.29632
偷	-9.30031
浪	-9.30047
信	-9.30194
擺	-9.30259
一起去	-9.30543
▁今天	-9.30584
我的衣服	-9.31272
類	-9.31285
▁angey	-9.31385
▁ngernan	-9.31428
ovo	-9.31496
ez	-9.3167
來的	-9.31728
waw	-9.31785
天氣	-9.31855
ngi	-9.32116
toy	-9.32137
▁kasa	-9.32169
送給	-9.32236
樣	-9.32295
翻	-9.32379
O	-9.32387
▁ipangan	-9.32405
平	-9.32409
panazang	-9.32412
湯	-9.32417
夜	-9.32464
產	-9.32479
畫	-9.32495
近	-9.32503
剛	-9.32504
害	-9.32507
母	-9.32507
▁以前	-9.32508
通	-9.32519
無	-9.32521
揹	-9.32521
棒	-9.32525
睡	-9.32526
項鍊	-9.32527
短	-9.32527
鹿	-9.32527
▁vazacinok	-9.32527
姐姐	-9.32528
▁akokay	-9.32528
▁papira	-9.32528
naknakem	-9.32531
▁tominon	-9.32532
▁sahad	-9.32533
▁iweywawalam	-9.32537
▁sakop	-9.32542
肚子	-9.32555
▁mabazangbang	-9.32577
▁marai	-9.32581
rios	-9.32595
▁hana	-9.32636
先生	-9.32639
別人	-9.32778
▁nikoman	-9.32857
▁ik	-9.32922
可能	-9.3321
▁kali	-9.33279
zan	-9.33306
rakep	-9.33371
出現	-9.3358
il	-9.33811
傳統的	-9.33908
▁raon	-9.34069
ili	-9.3443
al	-9.34554
很高	-9.3471
部落裡	-9.34959
sen	-9.3509
go	-9.35554
ti	-9.35587
kongo	-9.35648
ngong	-9.3574
▁ateneng	-9.36108
不好	-9.36122
▁他的	-9.36133
▁lo	-9.36823
▁makeykai	-9.36851
vehan	-9.36868
兩個	-9.37101
掉了	-9.37346
oli	-9.37426
▁gaza	-9.37507
條	-9.37548
壞	-9.3757
▁我是	-9.37604
難	-9.3763
beken	-9.37664
堆	-9.37752
mak	-9.37756
▁kono	-9.37795
受	-9.37868
原	-9.37919
pareng	-9.37946
oan	-9.37956
參加	-9.37975
輕	-9.37992
怕	-9.37998
該	-9.37998
飛魚季	-9.38006
tazak	-9.38007
蛇	-9.38007
▁mitotoaw	-9.38008
▁pananazangan	-9.38008
▁tizibi	-9.38008
▁vanoa	-9.38008
年輕人	-9.38008
▁makcin	-9.38009
▁sosoli	-9.38011
▁peyvatvatkan	-9.38012
▁No	-9.38014
忙	-9.38015
橘子	-9.38016
▁akmey	-9.38021
▁ciai	-9.38024
▁toki	-9.38025
▁salang	-9.38026
lisna	-9.38029
▁pantaw	-9.3804
▁ononongan	-9.38045
▁jiya	-9.38134
▁pangay	-9.38141
▁misega	-9.38144
之後	-9.38167
▁mateyka	-9.38212
可以吃	-9.38218
的故事	-9.38266
awan	-9.38327
位	-9.38424
▁tapi	-9.3891
ayo	-9.39169
的部落	-9.39608
用來	-9.39713
akaw	-9.39761
住在	-9.40187
話	-9.40265
你就	-9.403
▁katengan	-9.40417
在家	-9.40743
▁Panigen	-9.40778
跟你	-9.40857
▁awan	-9.40972
國	-9.41295
▁有一天	-9.41345
▁viniay	-9.41345
群	-9.41386
▁這是我	-9.41488
▁kap	-9.41712
了很多	-9.41869
anga	-9.41929
say	-9.42135
ingen	-9.42449
很喜歡	-9.42607
全部	-9.4277
我可以	-9.42839
oa	-9.42913
▁你為什麼	-9.42924
▁angan	-9.42978
cya	-9.4299
kas	-9.43303
拔	-9.43444
神	-9.4373
gaz	-9.43735
他就	-9.43738
網袋	-9.43753
離	-9.43767
曬	-9.43779
節	-9.43787
十	-9.4379
紅	-9.43794
性	-9.43795
如何	-9.43797
利	-9.43802
祝	-9.43802
順	-9.43802
燒	-9.43804
越	-9.43805
瑪	-9.43805
領	-9.43805
世界	-9.43806
Salang	-9.43806
▁cininon	-9.43806
▁ipangongopas	-9.43806
▁malalavayo	-9.43806
▁meakey	-9.43806
▁mownay	-9.43806
▁teyngato	-9.43806
雕刻	-9.43806
▁mahataw	-9.43806
▁mowgaraw	-9.43806
▁libangbang	-9.43806
老鷹	-9.43807
決定	-9.4381
應該	-9.43811
身體	-9.43814
房間	-9.43815
▁saki	-9.43828
▁inio	-9.43871
▁maataw	-9.439
mankap	-9.4394
▁mabsoy	-9.43942
▁mahep	-9.44085
採	-9.44308
▁paoli	-9.44351
份	-9.44382
我的手	-9.44477
ikongo	-9.44522
▁A	-9.44767
▁acita	-9.44882
▁I	-9.44889
原住民族	-9.44889
aen	-9.44932
ngo	-9.44976
aapan	-9.45044
awawan	-9.45098
pe	-9.45115
miarap	-9.45269
ngaran	-9.4536
nek	-9.45548
乾淨	-9.45601
▁我去	-9.45864
豬肉	-9.46246
過了	-9.46467
▁nga	-9.46733
▁rara	-9.46736
akano	-9.46754
▁ngai	-9.47244
enep	-9.47295
嚇	-9.47386
▁M	-9.47416
誰	-9.47583
▁yabo	-9.47608
rarakeh	-9.47813
二	-9.47853
織	-9.48033
cin	-9.48532
▁yangey	-9.48579
▁mangan	-9.48586
ming	-9.48613
▁oyod	-9.48693
▁yama	-9.48712
隻	-9.48747
men	-9.48775
▁manoyong	-9.48812
送	-9.48837
▁mayaw	-9.4904
▁awawan	-9.49096
賣	-9.4911
完	-9.49361
▁toma	-9.49364
其	-9.49449
網	-9.49483
然	-9.49693
早	-9.49739
見	-9.49775
方	-9.49798
靠	-9.49873
挑	-9.49928
照	-9.49936
▁siya	-9.49939
牠	-9.49945
摸	-9.49946
助	-9.49946
幫忙	-9.49952
飽	-9.49957
旁邊	-9.49961
排	-9.49961
細	-9.49961
沉	-9.49961
規	-9.49961
▁kanekanen	-9.49961
▁lilisnan	-9.49961
▁malavang	-9.49961
▁mavang	-9.49961
▁micininon	-9.49961
剩	-9.49961
的聲音	-9.49961
載	-9.49961
撕	-9.49962
滾	-9.49962
辛苦	-9.49962
追	-9.49962
準備	-9.49963
認識	-9.49965
▁你的孩子	-9.49966
▁mipipis	-9.4997
月亮	-9.49976
▁poo	-9.4998
地瓜園	-9.49987
▁keylian	-9.49993
造船	-9.49997
▁dengdengen	-9.50013
▁mangonong	-9.50014
▁pivatvatekan	-9.50018
▁ipivatvatek	-9.50026
▁kalaen	-9.50079
▁iyangey	-9.50083
從前	-9.50108
▁iyakan	-9.50111
▁vonongen	-9.50162
▁panga	-9.50258
上的	-9.50329
▁makdeng	-9.50335
▁jiaten	-9.50351
gan	-9.50493
要去	-9.50733
aza	-9.50826
有沒有	-9.50884
karilaw	-9.50935
▁apereh	-9.51104
mtad	-9.51114
也會	-9.51191
kanem	-9.51198
我去	-9.5136
aro	-9.51375
洞	-9.51435
快樂	-9.51613
▁miva	-9.5185
主人	-9.52056
hey	-9.52069
就要	-9.5209
▁我沒有	-9.52317
▁mojis	-9.52352
的名字	-9.52356
▁nya	-9.52464
lavat	-9.52492
▁nitoro	-9.52525
孩子們	-9.52642
sazi	-9.53117
pakapia	-9.53122
都會	-9.53382
你的書	-9.53408
▁你有	-9.53451
主	-9.53546
▁kasi	-9.5371
▁Repay	-9.53739
她的	-9.53837
pit	-9.53972
▁kapang	-9.54097
lag	-9.54302
海上	-9.54332
我來	-9.54518
yangey	-9.54825
nakem	-9.54853
斷	-9.55126
▁Osi	-9.55148
重要的	-9.55163
釣	-9.55191
留	-9.55381
的事	-9.554
▁Kazo	-9.55549
要去哪裡	-9.55658
az	-9.55664
直	-9.55709
捕	-9.55842
dengdeng	-9.55872
還沒	-9.55986
makoyab	-9.56052
代	-9.56314
感	-9.564
達	-9.56413
經	-9.56421
隨	-9.56453
世	-9.5647
季	-9.56484
片	-9.56493
試	-9.56499
鉤	-9.56513
農	-9.56514
服	-9.56514
臺	-9.56515
退	-9.56518
八	-9.56519
推	-9.56519
野	-9.5652
▁avoa	-9.5652
▁keysodan	-9.5652
▁ovay	-9.5652
▁vaey	-9.5652
▁velek	-9.5652
▁voong	-9.5652
Atonen	-9.56521
▁zipos	-9.56521
盛	-9.56521
耕	-9.56521
▁tamek	-9.56521
▁lapik	-9.56525
▁nipanci	-9.56528
經常	-9.56533
擁有	-9.5654
有的	-9.56543
▁pivazaing	-9.56548
阿公	-9.56557
山羊	-9.56567
Kololo	-9.56572
▁inomen	-9.56588
▁apey	-9.56589
▁nimapalolo	-9.56623
▁聽說	-9.56629
▁nanaoen	-9.56664
他不	-9.56703
▁amizingen	-9.56753
跟著	-9.56804
mizizyak	-9.56807
海水	-9.56827
taotao	-9.56832
部落的	-9.56847
yakan	-9.56943
教會	-9.56993
其他	-9.57041
就把	-9.57169
marehmet	-9.5717
▁別	-9.57395
還沒有	-9.57419
row	-9.57686
okso	-9.57795
▁ozong	-9.57901
兄弟姊妹	-9.58281
▁apat	-9.5841
law	-9.58443
▁他把	-9.58445
你的衣服	-9.58475
akan	-9.58512
ek	-9.58704
niahey	-9.58809
yat	-9.58816
角	-9.58893
ngit	-9.59121
塊	-9.59237
▁asi	-9.59292
大船	-9.59712
Panigen	-9.60075
zang	-9.60169
mangap	-9.60293
zaza	-9.60294
▁maz	-9.60479
▁Ngeskes	-9.60565
養	-9.61144
不動	-9.61295
namen	-9.61329
pia	-9.61401
▁我正在	-9.61417
blis	-9.61548
的生活	-9.61643
存	-9.61759
doa	-9.61901
mih	-9.62032
▁pamaring	-9.62075
事情	-9.62165
▁mamizing	-9.62403
▁Italan	-9.62517
lolo	-9.62664
▁malas	-9.62757
路上	-9.6278
失	-9.62802
gaga	-9.62807
lovot	-9.62957
剪	-9.63013
pis	-9.63089
一些	-9.63103
sdep	-9.63116
也有	-9.63224
孩子的	-9.63311
深	-9.63434
造	-9.63486
飛機	-9.63499
▁ikasi	-9.63508
量	-9.63512
加	-9.63514
餐	-9.63516
岸	-9.63519
低	-9.63524
法	-9.63525
改	-9.63526
血	-9.63527
籃	-9.63531
保	-9.63534
求	-9.63538
戰	-9.63538
貓	-9.6354
甘	-9.6354
轉	-9.6354
銀帽	-9.6354
▁mialilima	-9.6354
▁pangozayan	-9.6354
不好意思	-9.6354
擦	-9.6354
愈	-9.6354
椰油部落	-9.6354
殼	-9.6354
燙	-9.6354
▁cyaha	-9.6354
七	-9.63541
▁manotong	-9.63541
▁mangaaap	-9.63541
▁taroy	-9.63542
終於	-9.63542
▁yapiya	-9.63545
比賽	-9.63546
結婚	-9.63547
同學	-9.63547
▁niaken	-9.63547
整理	-9.6355
ilek	-9.63551
日本	-9.63554
落成	-9.63559
母親	-9.6356
▁iyangay	-9.63565
活動	-9.63566
動物	-9.63567
komaro	-9.63573
akakaw	-9.63608
▁nanpang	-9.63616
▁maveveh	-9.63633
▁nimazakat	-9.63637
alikey	-9.63693
hep	-9.63701
喝水	-9.63716
小蘭嶼	-9.63755
▁matava	-9.63807
大家都	-9.63824
▁miyakan	-9.63829
panay	-9.63901
才會	-9.63965
mili	-9.64086
▁kosozi	-9.6414
pangap	-9.64166
▁moli	-9.64263
幾個	-9.64593
takaw	-9.64705
abo	-9.64735
▁maep	-9.64769
好吃	-9.64925
▁nakenakem	-9.65131
▁anaro	-9.65332
▁yaro	-9.65428
masingkad	-9.65462
的芋頭	-9.65494
wat	-9.65501
▁oyo	-9.65501
紅色的	-9.65618
den	-9.65845
nyo	-9.65939
待	-9.6618
▁Omaw	-9.66292
▁somdep	-9.66295
me	-9.66407
angan	-9.66511
不同	-9.66539
rara	-9.66555
rana	-9.66701
▁sazangan	-9.66772
ngyan	-9.66812
▁tom	-9.66916
他說	-9.66954
▁likey	-9.66984
gami	-9.67161
awaz	-9.67282
▁你不	-9.67335
▁nonan	-9.67409
▁ranaw	-9.67439
都很	-9.6753
的孩子	-9.67632
▁kara	-9.67697
pat	-9.67705
ino	-9.67782
聽到	-9.67784
吃魚	-9.67814
▁teyaro	-9.67842
▁som	-9.6786
▁manci	-9.67931
yin	-9.67997
ahap	-9.68099
mina	-9.68236
vok	-9.68488
kanio	-9.68563
lin	-9.68711
達悟族人	-9.68945
遇	-9.68971
就好	-9.69032
Nagat	-9.69113
指	-9.69367
一隻	-9.69466
▁Longi	-9.69522
▁manma	-9.69718
▁mas	-9.69891
拿來	-9.70194
kapia	-9.70208
男生	-9.70372
醒	-9.70378
久	-9.70598
祖母	-9.70678
小心	-9.7069
筆	-9.70705
機	-9.70721
我想	-9.70792
管	-9.70917
結束	-9.70937
橡皮擦	-9.70937
adaday	-9.70977
原來	-9.70981
makong	-9.71
半	-9.71002
建	-9.71051
室	-9.71057
割	-9.7107
聚	-9.71075
巴	-9.71077
油	-9.71077
招	-9.71078
長大	-9.71082
器	-9.71084
張	-9.71086
圓	-9.7109
那麼多	-9.7109
cireng	-9.7109
civet	-9.7109
▁Tao	-9.7109
▁kavahayan	-9.7109
▁laklaktat	-9.7109
▁volay	-9.7109
▁warawara	-9.7109
彩	-9.7109
敲	-9.7109
景	-9.7109
繫	-9.7109
▁Tahakey	-9.7109
▁apzatan	-9.7109
歸	-9.7109
雨停了	-9.7109
▁irala	-9.7109
▁tenetenen	-9.71091
區	-9.71091
▁ararow	-9.71092
raet	-9.71092
bakbak	-9.71093
▁yapira	-9.71093
▁kehakay	-9.71094
▁ananak	-9.71095
稱呼	-9.71095
幫助	-9.71096
製作	-9.71098
無法	-9.71099
▁Taiwan	-9.71101
▁pivatvatkan	-9.71115
▁citahen	-9.71122
月份	-9.71124
禮物	-9.71125
天空	-9.71148
發生	-9.71155
▁mikariag	-9.71173
客人	-9.71177
兒子	-9.71245
▁miavas	-9.7126
▁inyo	-9.71261
她們	-9.71274
出生	-9.71292
▁masarey	-9.71297
kmi	-9.71325
piapia	-9.71325
都不	-9.71369
看起來	-9.71397
▁karoan	-9.71473
▁maniahey	-9.71476
zot	-9.71521
子女	-9.71524
在下雨	-9.71543
或是	-9.71572
▁jingyan	-9.71596
主屋	-9.71647
身上	-9.71726
捕到	-9.71759
song	-9.71763
結果	-9.71863
的祖先	-9.72078
回來了	-9.72171
▁maraw	-9.72265
▁他要	-9.72362
▁akan	-9.72408
mang	-9.72624
ilap	-9.7283
teteneng	-9.72846
土地	-9.7307
在地上	-9.73136
bot	-9.73157
海裡	-9.73188
遇到	-9.73245
▁ablis	-9.73315
書包	-9.73356
族群	-9.73442
我們一起	-9.73586
yokay	-9.73604
▁好的	-9.7368
kaliman	-9.73842
▁kavakes	-9.74066
他們就	-9.7412
的文化	-9.74173
你喜歡	-9.74385
擺在	-9.74522
tlo	-9.74753
小山豬	-9.74794
本	-9.75111
katlo	-9.75118
yanan	-9.75173
cik	-9.75363
oyan	-9.75382
ikoan	-9.75589
▁你在	-9.75599
你會	-9.75696
▁keysakan	-9.75799
▁哇	-9.758
▁mamasil	-9.758
▁mivahay	-9.75817
angangay	-9.75852
▁tomipa	-9.75879
一塊	-9.75931
田裡	-9.76154
▁makas	-9.76456
大的	-9.7648
拿去	-9.76487
老人	-9.76561
peh	-9.76608
ngononong	-9.76788
▁mamo	-9.76806
singkad	-9.76957
tay	-9.77083
姊妹	-9.77091
▁mapo	-9.77114
yam	-9.77372
vaci	-9.7756
幫你	-9.77787
去看	-9.77983
pong	-9.77992
遭	-9.78212
給他	-9.78216
嫁	-9.78508
房	-9.78675
來到	-9.78716
去學校	-9.78845
這裡有	-9.78855
認	-9.78864
manazang	-9.78921
mowyat	-9.78923
raraten	-9.7898
▁akma	-9.79
may	-9.7909
竹	-9.7911
槍	-9.79142
▁savong	-9.79174
溪	-9.79185
屋頂	-9.79213
髮	-9.79216
架	-9.79216
六	-9.79217
整	-9.79238
表	-9.79239
伴	-9.79248
掛	-9.79249
識	-9.79251
希	-9.79252
您	-9.79252
貝	-9.79252
Kacaw	-9.79253
南	-9.79254
煙	-9.79255
練習	-9.79256
躺	-9.79256
刺	-9.79257
格	-9.79257
maganinam	-9.79257
maviay	-9.79257
otobay	-9.79257
▁amoamong	-9.79257
▁iciatatao	-9.79257
▁ireyrayan	-9.79257
▁masalit	-9.79257
▁masirem	-9.79257
▁pananadengan	-9.79257
▁somalap	-9.79257
▁tomozokosi	-9.79257
埋	-9.79257
tazokok	-9.79257
▁teykakza	-9.79257
屁	-9.79257
捏	-9.79257
柱	-9.79257
泡	-9.79257
罪	-9.79257
麵	-9.79257
呀	-9.79257
▁kararay	-9.79257
沒關係	-9.79257
漁人村	-9.79257
manongsong	-9.79257
▁pivazayan	-9.79257
容易	-9.79258
▁simarow	-9.79258
表示	-9.79258
▁miratat	-9.79258
▁atenngi	-9.79259
黃金	-9.79259
戰爭	-9.79259
▁osagi	-9.7926
親友	-9.7926
ogto	-9.79262
▁vavahay	-9.79264
改變	-9.79267
abtan	-9.79269
▁omalalam	-9.79269
參與	-9.7927
剛剛	-9.79271
今年	-9.79278
生氣	-9.79278
▁teylaod	-9.79282
▁pacinanaoan	-9.79294
▁nojia	-9.79295
▁mannget	-9.79298
salaw	-9.79309
citoai	-9.79358
▁minom	-9.7936
▁angangayan	-9.79362
▁manakaw	-9.79364
等等	-9.79372
piwalam	-9.79384
▁makaveyvow	-9.794
用力	-9.79404
作為	-9.79424
▁ngian	-9.79426
tapino	-9.79482
▁ipanta	-9.7951
很高興	-9.79529
傳統文化	-9.79542
到處	-9.79608
▁mayokay	-9.79616
▁mao	-9.79632
▁sitoai	-9.79647
一邊	-9.7965
mosok	-9.79723
▁ici	-9.79727
▁mangna	-9.79794
▁inawan	-9.79818
一次	-9.79843
▁niman	-9.79866
▁mancian	-9.79986
makdeng	-9.80032
lala	-9.80041
00	-9.80185
▁mik	-9.80206
aroo	-9.80275
▁他們把	-9.8035
都沒有	-9.80471
raraen	-9.80673
pangonong	-9.80753
我會	-9.80757
patelem	-9.8083
gza	-9.80966
不一樣	-9.81166
lip	-9.81179
▁yatey	-9.81397
重要	-9.81409
▁nimaci	-9.81468
yalalam	-9.81531
mis	-9.81722
▁我們在	-9.82319
種的	-9.82355
回家了	-9.82483
iden	-9.8251
sia	-9.82732
sta	-9.82748
許多	-9.82772
kod	-9.83147
髒	-9.83187
toktok	-9.8334
這是我的	-9.83434
我今天	-9.83441
的學校	-9.84311
裡面	-9.84488
pakacita	-9.84497
naro	-9.84499
很好吃	-9.84534
是學生	-9.84821
▁我和	-9.8485
tao	-9.8518
的食物	-9.85443
他很	-9.85506
在睡覺	-9.85604
▁pato	-9.85705
piva	-9.85721
樂	-9.85772
所有	-9.8584
amoon	-9.85886
勤勞	-9.86107
每天	-9.86134
擔心	-9.86146
內	-9.86302
lis	-9.86328
ori	-9.86344
▁niakan	-9.86348
citan	-9.8644
tava	-9.8674
去哪裡	-9.86781
就可以	-9.87191
teyka	-9.87377
mood	-9.87731
變成	-9.87767
▁amizing	-9.87832
幹嘛	-9.87846
Y	-9.87858
什麼東西	-9.87883
未	-9.87899
▁maozi	-9.8797
民	-9.8799
avong	-9.88004
可憐	-9.88052
空	-9.88082
熟	-9.88091
▁To	-9.88098
分享	-9.88098
具	-9.88106
划	-9.88107
如	-9.88121
龍眼	-9.88126
交	-9.88127
字	-9.88129
反	-9.88131
碗	-9.88132
復	-9.8814
酸	-9.88141
望	-9.88142
1	-9.88143
形	-9.88143
團	-9.88145
至	-9.88146
影	-9.88147
準	-9.88148
設	-9.88148
選	-9.88149
游	-9.8815
返	-9.8815
Sekalo	-9.8815
懶	-9.8815
毛	-9.8815
avay	-9.8815
乘	-9.8815
椰油村	-9.8815
)	-9.8815
Imowrod	-9.8815
kekjit	-9.8815
pazezevengan	-9.8815
zipozipos	-9.8815
▁Irala	-9.8815
▁liktamahakay	-9.8815
▁nokakyab	-9.8815
▁pangengneban	-9.8815
▁rangirang	-9.8815
斜	-9.8815
癢	-9.8815
耶	-9.8815
Pakawang	-9.8815
dingwa	-9.8815
lalabngan	-9.8815
夢	-9.8815
沒辦法	-9.8815
臭	-9.8815
這麼多	-9.8815
tovong	-9.8815
抬	-9.8815
禱告	-9.8815
突然	-9.88151
▁tabako	-9.88151
敬	-9.88151
西瓜	-9.88151
繼承	-9.88151
畢業	-9.88151
花園	-9.88151
mamaring	-9.88152
▁mangahahap	-9.88154
▁malalayo	-9.88154
巨人	-9.88157
前院	-9.88157
順便	-9.88157
問題	-9.88157
▁你有幾個	-9.8816
▁ikapaw	-9.88161
▁masngen	-9.88165
分配	-9.88165
直接	-9.88165
kaygi	-9.88168
mangannget	-9.88169
matenen	-9.8817
有兩個	-9.88172
章魚	-9.88173
kotat	-9.88176
▁kolitan	-9.88177
名稱	-9.88177
划船	-9.88194
▁kayokayo	-9.88203
ngongyod	-9.88219
到底	-9.88223
▁teyngi	-9.88227
▁pakapiaen	-9.8823
以及	-9.88253
zat	-9.88297
▁madagdag	-9.88301
煮飯	-9.88303
▁ipey	-9.88309
▁tomita	-9.8833
▁mitatala	-9.88332
▁vilangan	-9.88338
nowji	-9.8834
ramon	-9.88348
主要	-9.88349
採集	-9.88356
小鳥	-9.88374
▁miyowyaw	-9.884
▁ipangap	-9.88418
tedted	-9.88456
很痛	-9.88457
原來是	-9.88458
的家	-9.88516
傳說	-9.88534
只要	-9.88592
▁nimangey	-9.8865
▁angin	-9.88651
▁awao	-9.88715
的時間	-9.88764
還要	-9.88921
除了	-9.88986
agom	-9.88988
實	-9.89016
▁ikaro	-9.89079
▁mapalolo	-9.89102
▁zaka	-9.89168
起來了	-9.89193
▁yasa	-9.89228
sarow	-9.89311
koman	-9.89361
你要去哪裡	-9.89444
Italan	-9.89474
Kazo	-9.89499
要做什麼	-9.89512
mayaw	-9.89545
mimin	-9.89577
▁onas	-9.89612
mamizing	-9.89623
mivatvatek	-9.89723
▁mici	-9.89757
kakanan	-9.89765
要帶	-9.89813
yaken	-9.89834
arang	-9.8989
▁siri	-9.8994
有好多	-9.90096
的日子	-9.9021
▁他對	-9.90271
買了	-9.90304
找到	-9.90443
天上	-9.90586
▁我用	-9.90617
▁mala	-9.90816
學生	-9.90934
來吃	-9.91168
走到	-9.91423
當時	-9.91532
ngey	-9.91644
okaw	-9.91709
國家	-9.92069
▁我們要	-9.92084
開心	-9.92409
asan	-9.9269
▁kaza	-9.93205
你還	-9.93208
ikatlo	-9.93262
大家好	-9.9335
他的衣服	-9.93369
songit	-9.93373
ba	-9.93443
直到	-9.93455
▁kat	-9.93464
aten	-9.93605
toroan	-9.94126
▁karako	-9.94369
esa	-9.94382
arai	-9.94503
傷	-9.94546
地上	-9.94573
lam	-9.94866
pili	-9.94974
▁icia	-9.95798
apaw	-9.95844
saw	-9.95847
你拿	-9.95896
pito	-9.95907
破	-9.96162
魚類	-9.96211
硬	-9.96334
我沒有在	-9.96556
好多	-9.96587
ita	-9.96879
算	-9.97024
」。	-9.97052
▁kapaka	-9.97062
▁macilolo	-9.9708
現	-9.97354
這樣的	-9.97357
是我的	-9.97383
kapiya	-9.97415
golang	-9.97424
胖	-9.97463
toai	-9.97554
sidong	-9.97585
▁panirisiring	-9.97589
▁vonong	-9.97634
本書	-9.97656
罵	-9.97761
族語	-9.97781
起床	-9.97792
tokzos	-9.97816
害怕	-9.97822
且	-9.97859
寶	-9.97865
獵	-9.9787
道	-9.97872
應	-9.97875
品	-9.97876
合	-9.9789
電	-9.97891
命	-9.97892
牙	-9.97895
涼	-9.97895
依	-9.97898
東	-9.97898
金	-9.97899
唷	-9.97902
拜訪	-9.97902
吸	-9.97905
兄弟	-9.97905
嘴	-9.97905
引	-9.97906
ngavavaw	-9.9791
Wangcyali	-9.97911
藏	-9.97911
咪	-9.97911
蟲	-9.97911
禁止	-9.97912
Selep	-9.97912
樓	-9.97912
雲	-9.97912
pakowbot	-9.97912
侵	-9.97912
吵	-9.97912
靠背石	-9.97912
▁Pitepi	-9.97912
▁Tinnaw	-9.97912
▁kiokay	-9.97912
▁malavayo	-9.97912
▁maloit	-9.97912
▁oneonod	-9.97912
▁panganpen	-9.97912
▁pangtoktoan	-9.97912
▁vocid	-9.97912
▁yancomin	-9.97912
怎麼樣	-9.97912
摩托車	-9.97912
警察	-9.97912
賓客	-9.97912
針	-9.97912
▁Likdem	-9.97912
▁miketeh	-9.97912
刻	-9.97912
夾	-9.97912
盪	-9.97912
真正的	-9.97912
胸	-9.97912
航	-9.97912
吊	-9.97912
繁	-9.97912
野銀部落	-9.97912
▁mitawaz	-9.97912
梳	-9.97912
照顧	-9.97912
▁paoben	-9.97912
▁talinga	-9.97913
厚	-9.97913
法律	-9.97913
▁itazogaw	-9.97913
▁mapno	-9.97913
味道	-9.97914
建造	-9.97916
特別	-9.97919
代表	-9.9792
▁zazawan	-9.97921
▁Amis	-9.97922
命名	-9.97922
早餐	-9.97923
喝酒	-9.97924
itkehan	-9.97928
年紀	-9.97929
山藥	-9.97929
▁segan	-9.97929
▁siken	-9.97936
妻子	-9.97936
▁neymakdeng	-9.97941
一定	-9.97942
龍眼樹	-9.97945
▁nanala	-9.97946
處理	-9.97958
▁karay	-9.97972
▁rala	-9.97973
kakeykai	-9.97977
Tonang	-9.9799
▁omlavi	-9.97994
洗手	-9.98
開門	-9.98001
變得	-9.98009
sak	-9.98012
放學	-9.98018
langet	-9.98032
海鳥	-9.98037
▁mialalam	-9.98038
小時候	-9.98049
一定要	-9.98054
釣到	-9.98068
到達	-9.98069
neyked	-9.98075
▁paloloen	-9.98076
做成	-9.98099
▁nokano	-9.98112
不管	-9.98123
慢慢	-9.98132
▁ipanazang	-9.98137
打開	-9.98151
▁asisi	-9.98178
了呢	-9.98181
很遠	-9.9819
pikariag	-9.98264
amaog	-9.98347
進來	-9.98378
變成了	-9.98392
這就是	-9.98398
sapo	-9.98412
工作房	-9.9843
趕走	-9.98482
▁今天是	-9.98529
使用	-9.98631
▁kokay	-9.98658
有關	-9.98672
▁cina	-9.98696
▁我喜歡吃	-9.98763
很漂亮	-9.9883
有些	-9.9884
▁kadoa	-9.98879
yop	-9.98916
▁ngar	-9.98985
papalit	-9.99043
的臉	-9.9909
cing	-9.99138
為了	-9.99149
家人	-9.99169
ngaranan	-9.99173
看到了	-9.9924
分給	-9.99393
yowyaw	-9.99509
▁arara	-9.9968
▁你先	-9.9968
▁pancian	-9.99769
▁manai	-9.99773
2	-9.99904
▁anem	-9.99907
在一起	-10.0003
▁makaha	-10.0003
一位	-10.0007
三個	-10.0024
nonan	-10.0025
最大	-10.0026
不錯	-10.0029
▁他沒有	-10.0052
的草	-10.0056
naw	-10.0058
▁我從	-10.0064
舊的	-10.0066
回去	-10.0087
▁alavat	-10.0115
心地	-10.0126
婦	-10.0153
進去	-10.0158
▁moing	-10.0161
是很	-10.0171
nohon	-10.0179
arap	-10.0192
海邊	-10.0192
Paloy	-10.0194
▁sicyar	-10.0206
芋頭田	-10.0256
去海邊	-10.0267
▁nikat	-10.0289
tod	-10.0291
aod	-10.0293
kayo	-10.0314
yama	-10.0327
醫院	-10.033
不用	-10.033
oyo	-10.0348
家族	-10.0351
漁獲	-10.0362
我們都	-10.0369
趕快	-10.0369
因為他	-10.037
ehza	-10.038
▁ipaka	-10.0387
完了	-10.0406
soso	-10.0418
tes	-10.0424
跟我	-10.0433
nio	-10.0453
▁tata	-10.0456
▁nito	-10.0477
j	-10.0502
拿走	-10.0513
atay	-10.052
我的書	-10.0526
的朋友	-10.0536
arow	-10.0539
你弟弟	-10.0552
angey	-10.0564
另一	-10.0574
舊	-10.0575
neb	-10.0587
panta	-10.06
sad	-10.0622
cita	-10.0625
▁kakan	-10.0637
哪	-10.0659
歌謠	-10.0662
▁miy	-10.0668
pereh	-10.0671
習俗	-10.0677
的眼睛	-10.0712
四個	-10.0718
se	-10.0732
teysa	-10.0738
第一	-10.0741
▁mangai	-10.0743
臉	-10.0743
tog	-10.0747
受到	-10.0756
moan	-10.0762
居	-10.0785
支	-10.0788
屋裡	-10.0791
瘦	-10.0794
各種	-10.0803
請你	-10.0819
很大的	-10.0819
些	-10.082
時間	-10.0822
silo	-10.0844
bezbez	-10.0845
總	-10.0846
pivatvatek	-10.0851
jin	-10.0852
鍋	-10.0854
ari	-10.0855
鼻	-10.0858
殺	-10.086
畫圖	-10.0862
亮	-10.0863
候	-10.0864
涼台	-10.0864
metdeh	-10.0865
情	-10.0865
腿	-10.0866
keteketeh	-10.0867
森林	-10.0868
漁	-10.0868
摘	-10.0868
編	-10.0869
餵	-10.087
醫	-10.087
碎	-10.087
拍	-10.087
體	-10.087
剝	-10.087
紋	-10.087
記得	-10.0871
運	-10.0871
安	-10.0871
▁manao	-10.0871
耳	-10.0871
木板	-10.0872
較	-10.0872
晒	-10.0872
某	-10.0872
柴	-10.0872
怎麼辦	-10.0872
制	-10.0872
紙	-10.0872
盤	-10.0872
尾	-10.0873
度	-10.0873
黃	-10.0873
壓	-10.0873
拍手歌會	-10.0873
驚	-10.0873
散	-10.0873
文	-10.0873
暖	-10.0873
告	-10.0873
珠	-10.0873
負	-10.0873
料	-10.0873
圈	-10.0873
馬	-10.0873
kisodan	-10.0873
吐	-10.0873
單	-10.0873
愈來愈	-10.0873
插	-10.0873
暗	-10.0873
株	-10.0873
ivay	-10.0873
你怎麼不	-10.0873
avaw	-10.0873
somidong	-10.0873
▁Syawpo	-10.0873
▁aviay	-10.0873
▁cinalab	-10.0873
▁kekezdas	-10.0873
▁makowbot	-10.0873
▁nokakoyab	-10.0873
▁onowned	-10.0873
▁sinavat	-10.0873
捉螃蟹	-10.0873
擋	-10.0873
Iranmeylek	-10.0873
pipilapila	-10.0873
reket	-10.0873
▁mipaltog	-10.0873
▁rakwa	-10.0873
燈	-10.0873
登	-10.0873
達悟語	-10.0873
omaom	-10.0873
丁字褲	-10.0873
我爸爸在	-10.0873
寬	-10.0873
肥皂	-10.0873
葬	-10.0873
陷	-10.0873
▁ineyna	-10.0873
▁sesdepan	-10.0873
Sincyang	-10.0873
潮間帶	-10.0873
遷	-10.0873
麻煩	-10.0873
mavaheng	-10.0873
感謝	-10.0873
▁minozi	-10.0873
▁這是誰的	-10.0873
植物	-10.0873
▁alilikey	-10.0873
烏克蘭	-10.0873
pakakasi	-10.0873
觀念	-10.0873
財產	-10.0873
方式	-10.0873
mararaw	-10.0873
loalolog	-10.0873
iciaroa	-10.0874
訪問	-10.0874
權利	-10.0874
朵花	-10.0874
▁Jivalino	-10.0874
▁kalovotan	-10.0874
注意	-10.0874
▁kalilian	-10.0874
nehed	-10.0874
工具	-10.0874
▁tomanek	-10.0875
長輩	-10.0875
ngai	-10.0875
請假	-10.0875
▁neymakarang	-10.0876
裙子	-10.0876
▁siciarow	-10.0876
女兒	-10.0877
鍋子	-10.0878
而且	-10.0878
▁mamaen	-10.0878
▁mizeziak	-10.0878
▁mivanoa	-10.0879
▁ngoso	-10.0879
▁omlisna	-10.0879
panita	-10.088
▁奶奶說	-10.0881
zoay	-10.0881
▁annget	-10.0881
孫子	-10.0881
過世	-10.0881
想念	-10.0882
▁isarey	-10.0883
▁mangananao	-10.0885
不論	-10.0887
▁ikarahet	-10.0888
下次	-10.0888
接著	-10.089
tomayo	-10.089
機會	-10.0891
備用	-10.0894
得動	-10.0894
▁apzapzatan	-10.0895
挖地瓜	-10.0896
hakawan	-10.0899
總是	-10.0899
kozongen	-10.0903
未來	-10.0904
▁pipia	-10.0909
altog	-10.091
yopen	-10.091
讓他	-10.0916
▁tosia	-10.0917
sega	-10.0927
了許多	-10.0931
新的	-10.0941
他們就會	-10.0943
村人	-10.0946
也可以	-10.0954
一條	-10.0961
居住	-10.0961
才有	-10.0967
zok	-10.0968
▁你把它	-10.0971
可是	-10.098
他的名字	-10.0985
會洗衣服	-10.0985
是醫生	-10.0985
我的孩子	-10.0986
。「	-10.0988
成為	-10.0989
叫他	-10.1028
有三	-10.1036
▁kawanan	-10.1037
▁inan	-10.1045
angangey	-10.1056
▁apito	-10.1109
住了	-10.1116
kateysa	-10.113
ekeh	-10.1139
她是	-10.1142
吃完	-10.1147
▁pin	-10.1183
多了	-10.119
isan	-10.1193
坐下	-10.1196
sozi	-10.1197
▁你在哪裡	-10.1203
就這樣	-10.1209
很小	-10.1213
打掃	-10.1221
ilili	-10.1226
▁jini	-10.123
karong	-10.1235
是達悟族	-10.1264
是為了	-10.1271
去山上	-10.1277
的傳統	-10.1312
▁pangain	-10.1319
語言	-10.133
人數	-10.1346
likey	-10.1357
的飛魚	-10.1361
看著	-10.1366
nem	-10.1368
給了	-10.1371
▁makoa	-10.1373
gsah	-10.1377
的漁獲	-10.1412
名字叫	-10.1427
有兩	-10.1457
▁nimaka	-10.1465
yoen	-10.147
一顆	-10.1471
並不	-10.1473
sang	-10.148
▁iyan	-10.1489
ikapira	-10.1515
rahan	-10.152
esep	-10.1528
sazangan	-10.154
在蘭嶼	-10.154
去拿	-10.1556
▁yato	-10.1564
layo	-10.157
mangey	-10.1582
比特幣	-10.1594
katengan	-10.16
所有的	-10.1609
一看	-10.1658
▁ha	-10.1699
100	-10.1739
都有	-10.174
在唱歌	-10.1743
不想	-10.1747
都可以	-10.1779
kozong	-10.1789
錯	-10.1795
好像	-10.1803
紅頭村	-10.1803
poan	-10.1809
港口	-10.1815
吃芋頭	-10.1818
洗衣服	-10.1844
跟他	-10.1846
vaon	-10.1863
日子	-10.1871
也不	-10.1888
你很	-10.1891
去捕魚	-10.1899
島上	-10.1908
bak	-10.194
opi	-10.1943
不可	-10.195
cingo	-10.1964
akawen	-10.1965
niaap	-10.1966
▁tamtamek	-10.1971
▁他們家	-10.1979
▁asiasi	-10.1983
angno	-10.1984
到你	-10.1995
narang	-10.201
葉	-10.2013
noyong	-10.2017
相信	-10.2023
從哪裡	-10.2023
ben	-10.2024
anoanood	-10.2028
pianoanood	-10.2041
歲	-10.2041
夠	-10.2044
務	-10.205
集	-10.2051
avas	-10.2051
sarey	-10.2057
躲	-10.2061
園	-10.2062
足	-10.2066
底	-10.2068
件	-10.2069
論	-10.207
令	-10.2071
撈	-10.2071
客	-10.2072
六個	-10.2072
便	-10.2073
▁veha	-10.2076
抱	-10.2076
爬	-10.2076
假	-10.2079
員	-10.2079
做芋糕	-10.2081
站	-10.2082
隊	-10.2082
業	-10.2083
苗	-10.2083
衣	-10.2083
許	-10.2083
九	-10.2083
縫	-10.2084
阿美族	-10.2084
獨	-10.2084
婚	-10.2084
創	-10.2084
螺	-10.2085
材	-10.2085
voka	-10.2085
計	-10.2085
卡	-10.2085
避	-10.2085
▁親愛的	-10.2085
止	-10.2085
願	-10.2085
權	-10.2085
鬆	-10.2085
kteb	-10.2085
福	-10.2086
刮	-10.2086
夫	-10.2086
座	-10.2086
啃	-10.2086
岩	-10.2086
兄	-10.2086
貨幣	-10.2086
適	-10.2086
守	-10.2086
枝	-10.2086
預	-10.2086
擊	-10.2086
咒	-10.2086
差	-10.2086
攤	-10.2086
杖	-10.2086
程	-10.2086
音	-10.2086
助產士	-10.2086
霧	-10.2086
2022	-10.2086
[	-10.2086
tametamek	-10.2086
vonas	-10.2086
▁Iratay	-10.2086
▁Jiratay	-10.2086
▁makopad	-10.2086
▁misakop	-10.2086
▁ovey	-10.2086
▁vahanga	-10.2086
▁vooden	-10.2086
▁voovoong	-10.2086
摔	-10.2086
槳	-10.2086
熊	-10.2086
鹹	-10.2086
Matnaw	-10.2086
]	-10.2086
karakarang	-10.2086
manhatow	-10.2086
romiag	-10.2086
▁Manongsong	-10.2086
▁ciaha	-10.2086
▁cinoat	-10.2086
▁mangdes	-10.2086
們昨天去	-10.2086
刷	-10.2086
彈	-10.2086
朗島村	-10.2086
浮	-10.2086
策	-10.2086
ktokto	-10.2086
嗯	-10.2086
灰	-10.2086
Maomay	-10.2086
▁manilo	-10.2086
▁mavasa	-10.2086
▁mikangin	-10.2086
苦	-10.2086
周	-10.2086
大螃蟹	-10.2086
喂	-10.2086
餌	-10.2086
肺	-10.2086
勢	-10.2086
掌	-10.2086
vitos	-10.2086
吃飽了	-10.2086
夫妻	-10.2086
危險	-10.2086
池	-10.2086
耳朵	-10.2086
感覺	-10.2086
▁nimacimoy	-10.2086
南瓜	-10.2087
記號	-10.2087
藍色	-10.2087
斧頭	-10.2087
▁Ivalino	-10.2087
屬於	-10.2087
唸書	-10.2087
附近	-10.2087
▁zagaw	-10.2087
標記	-10.2087
傳承	-10.2087
現代	-10.2087
zamit	-10.2087
環島	-10.2087
▁lingko	-10.2087
平安	-10.2087
pasisit	-10.2087
願意	-10.2087
▁syong	-10.2087
▁kalahen	-10.2087
獵物	-10.2088
▁Ipong	-10.2088
台東	-10.2088
▁arayo	-10.2088
▁kapisega	-10.2088
獲得	-10.2088
▁korang	-10.2088
aomas	-10.2088
聚落	-10.2088
▁mavalang	-10.2088
▁lali	-10.2088
ingato	-10.2088
▁tawaz	-10.2088
▁minapodpod	-10.2089
肉片	-10.2089
站起來	-10.209
肉類	-10.209
irang	-10.209
▁sapang	-10.209
除草	-10.2091
白色	-10.2091
打架	-10.2091
其它	-10.2092
集中	-10.2092
新屋	-10.2092
射魚	-10.2093
很美麗	-10.2093
關於	-10.2094
之意	-10.2094
▁那個男人	-10.2095
只能	-10.2095
osok	-10.2095
漢人	-10.2095
面前	-10.2096
alimango	-10.2096
開車	-10.2098
床	-10.2099
一家人	-10.2101
▁manaod	-10.2101
net	-10.2102
▁singkadan	-10.2102
要記得	-10.2102
alolog	-10.2103
anoyongan	-10.2103
本來	-10.2104
▁macyang	-10.2104
網魚	-10.2105
黑色的	-10.2107
▁mapatoyon	-10.2107
不敢	-10.2108
水果	-10.2109
田地	-10.2109
下面	-10.2109
paring	-10.2109
ngarnan	-10.2109
是一個	-10.2109
最多	-10.211
白天	-10.2115
很少	-10.2116
穿著	-10.2116
yowyat	-10.2118
liktaw	-10.212
pehes	-10.2121
下去	-10.2121
avavangan	-10.2126
不然會	-10.2129
歌會	-10.213
你要買	-10.213
就像	-10.2131
就開始	-10.2135
apo	-10.2138
大石頭	-10.2139
▁你為什麼要	-10.214
算了	-10.2141
是用來	-10.2146
totwa	-10.2149
amogaw	-10.2153
▁ikey	-10.2157
▁kapianoanood	-10.2163
▁jiateng	-10.2166
▁sako	-10.2171
▁你來	-10.2176
壞了	-10.2186
真的很	-10.2192
▁miyop	-10.2214
是男生	-10.2217
失去	-10.2218
看過	-10.222
▁omoli	-10.2226
▁raraan	-10.2228
kasngen	-10.2235
的路	-10.2236
在學校	-10.2237
大魚	-10.2253
去哪裡了	-10.2262
kasiam	-10.2267
5	-10.2271
死掉	-10.2275
▁makasi	-10.2276
的嘴巴	-10.2301
很快就	-10.2303
哪有	-10.2309
老了	-10.231
arwa	-10.232
▁mat	-10.2326
死的	-10.2338
你的朋友	-10.2338
船上	-10.234
有一隻	-10.2352
zog	-10.2353
kapoan	-10.2353
很熱	-10.2353
onot	-10.2356
的情形	-10.2363
hat	-10.2363
很勤勞	-10.2377
aroaro	-10.238
malavat	-10.2388
▁kanang	-10.2393
各式各樣的	-10.2404
tana	-10.2404
▁malap	-10.2419
我們就	-10.2422
堂	-10.2423
不喜歡	-10.2425
涼台上	-10.2427
tatlo	-10.2427
yob	-10.2448
▁yangay	-10.2476
都要	-10.248
▁omra	-10.2488
sidongen	-10.2494
ge	-10.2525
二十	-10.2528
▁pacicin	-10.2549
baba	-10.2581
▁karo	-10.2644
島上的	-10.2665
▁saza	-10.2681
lik	-10.2682
去紅頭村	-10.2686
就不會	-10.269
pangmay	-10.2691
dpon	-10.2696
還在	-10.2704
olo	-10.2709
cicing	-10.2716
pala	-10.2739
kapira	-10.2752
▁saka	-10.2753
真好	-10.2769
▁mapat	-10.2782
inom	-10.2794
patoktok	-10.2795
kay	-10.2796
我才	-10.2806
liman	-10.281
在讀書	-10.2826
他們會	-10.285
ling	-10.2856
親家	-10.2874
kapat	-10.288
tak	-10.2914
sibo	-10.2943
▁makala	-10.2951
acing	-10.2951
eman	-10.2954
他人	-10.2955
garan	-10.2959
婦人	-10.2963
kap	-10.2973
的腳	-10.2981
ozong	-10.3035
papaw	-10.3039
kalat	-10.3058
▁他們兩個	-10.3061
owyat	-10.3064
▁pipi	-10.308
rek	-10.3086
dep	-10.3099
留下	-10.311
坐在	-10.3132
▁我跟	-10.3139
tatala	-10.3142
nakenakem	-10.3151
ipisa	-10.3158
makarang	-10.3164
oden	-10.3165
畫畫	-10.3178
jya	-10.3183
mangay	-10.3191
mangaz	-10.3192
▁蘭嶼的	-10.3226
嘴巴	-10.3227
ozok	-10.3246
▁Mo	-10.3246
oi	-10.3259
salap	-10.3266
iak	-10.3273
tad	-10.3273
tonton	-10.328
出去玩	-10.331
ngayan	-10.3322
onongi	-10.3328
果實	-10.3329
pacita	-10.3338
到家	-10.3348
acimoy	-10.3354
▁alilin	-10.3358
▁katey	-10.3368
▁nimay	-10.3374
會唱歌	-10.3381
njing	-10.3387
laod	-10.3394
月時	-10.3401
小小	-10.342
薄	-10.3424
鋸	-10.3426
成熟	-10.3428
nget	-10.3428
bsoy	-10.3429
敢	-10.3442
牙齒	-10.3446
op	-10.3453
頂	-10.3454
念	-10.3456
射	-10.3458
目	-10.346
vera	-10.3461
城	-10.3462
酒	-10.3462
電視	-10.3463
河	-10.3463
rahem	-10.3464
▁今天天氣	-10.3464
podpod	-10.3465
糕	-10.3465
緣	-10.3465
疼	-10.3465
惡	-10.3465
錄	-10.3466
保護	-10.3466
決	-10.3466
觀	-10.3466
百	-10.3466
賽	-10.3466
西	-10.3466
習慣	-10.3466
唸	-10.3466
招飛魚祭	-10.3466
makaveyvo	-10.3466
pangay	-10.3466
漲潮	-10.3467
善	-10.3467
報	-10.3467
扁	-10.3467
odtod	-10.3467
姑婆芋	-10.3467
討	-10.3467
絕	-10.3467
avit	-10.3467
致	-10.3467
Ziyating	-10.3467
奇	-10.3467
腰	-10.3467
搶	-10.3467
即	-10.3467
千	-10.3467
淹	-10.3467
側	-10.3467
局	-10.3467
必	-10.3467
▁ngeskes	-10.3467
例如	-10.3467
滴	-10.3467
積	-10.3467
遍	-10.3467
劈	-10.3467
嘛	-10.3467
緊	-10.3467
肥	-10.3467
懂	-10.3467
▁mialeleh	-10.3467
粗	-10.3467
靜	-10.3467
encomin	-10.3467
logod	-10.3467
moimoing	-10.3467
pokpok	-10.3467
tovisan	-10.3467
vean	-10.3467
wadwad	-10.3467
▁Dahan	-10.3467
▁Okelan	-10.3467
▁avat	-10.3467
▁kanaronaro	-10.3467
▁kapaganam	-10.3467
▁makamizing	-10.3467
▁maveyvow	-10.3467
▁miciamadadayan	-10.3467
▁mivazey	-10.3467
▁nimawakwak	-10.3467
▁oneoned	-10.3467
▁peyret	-10.3467
▁peyvatvatekan	-10.3467
▁sancinosto	-10.3467
▁taopalasyan	-10.3467
▁vonitan	-10.3467
▁vottow	-10.3467
佳	-10.3467
到哪裡去了	-10.3467
去台灣	-10.3467
叫什麼名字	-10.3467
塞	-10.3467
疊	-10.3467
盡	-10.3467
beywan	-10.3467
somaway	-10.3467
u	-10.3467
▁parparngen	-10.3467
▁zawang	-10.3467
▁那些孩子喜歡	-10.3467
藤	-10.3467
龜	-10.3467
健	-10.3467
喉	-10.3467
旱	-10.3467
瞧不起	-10.3467
瞭解	-10.3467
踢	-10.3467
典	-10.3467
凡	-10.3467
按	-10.3467
詞	-10.3467
染	-10.3467
gilo	-10.3467
makateh	-10.3467
肩	-10.3467
pitotoaw	-10.3467
我明天要去	-10.3467
▁alinged	-10.3467
犯	-10.3467
稻	-10.3467
障	-10.3467
▁nimamong	-10.3467
披	-10.3467
靈魂	-10.3467
zaig	-10.3467
護士	-10.3467
課本	-10.3467
的行為	-10.3467
teywara	-10.3467
陽光	-10.3468
▁Omis	-10.3468
初	-10.3468
覆蓋	-10.3468
病毒	-10.3468
▁jyaken	-10.3468
▁malma	-10.3468
山蘇	-10.3468
探望	-10.3468
▁pangavavawan	-10.3468
▁他是老師	-10.3468
鐵棒	-10.3468
▁啊喲	-10.3468
互相	-10.3468
洗澡	-10.3468
▁adowa	-10.3468
▁ingingn	-10.3468
禮帽	-10.3468
▁pinapo	-10.3468
▁Taitong	-10.3468
▁ononed	-10.3468
尋找	-10.3468
建材	-10.3468
▁由於	-10.3468
幾點鐘	-10.3468
尾巴	-10.3468
▁Matopos	-10.3468
舉行招飛魚祭	-10.3468
▁papoen	-10.3468
產婦	-10.3469
▁sipisa	-10.3469
受傷	-10.3469
安全	-10.3469
大家一起	-10.3469
▁ganam	-10.3469
另外	-10.3469
照片	-10.3469
▁Masarey	-10.3469
vivias	-10.3469
▁這是第	-10.3469
並且	-10.3469
曾經	-10.3469
mararow	-10.3469
海膽	-10.347
晚餐	-10.347
▁mangarilaw	-10.347
聽不到	-10.347
▁lalitan	-10.347
打獵	-10.3471
六個部落	-10.3471
作物	-10.3471
方向	-10.3472
落成禮	-10.3472
Tanaro	-10.3472
起立	-10.3472
船員	-10.3472
掃把	-10.3473
kapzat	-10.3473
父母親	-10.3473
pivo	-10.3474
森林裡	-10.3474
▁macisidong	-10.3475
大便	-10.3475
生病	-10.3477
禮肉	-10.3477
船隻	-10.3478
kakarang	-10.3478
bobo	-10.3478
果樹	-10.3478
▁manba	-10.3479
▁migonagonay	-10.3479
一件	-10.3479
很矮	-10.3479
木頭	-10.3479
洞裡	-10.3479
隨著	-10.3481
才能	-10.3481
出門	-10.3481
對方	-10.3482
▁parengen	-10.3482
你們的豬	-10.3482
▁mipazos	-10.3483
▁meywalam	-10.3486
▁mapait	-10.3486
macipalit	-10.3487
▁kalologod	-10.3487
魚槍	-10.3487
▁minenenet	-10.3487
malektek	-10.3488
拿出來	-10.3489
▁makateneng	-10.3489
panpan	-10.3489
oned	-10.3491
長老	-10.3491
▁movo	-10.3491
心想	-10.3492
sadang	-10.3492
一代	-10.3492
對於	-10.3493
面對	-10.3493
來我們家	-10.3494
帶回家	-10.3496
▁macitarek	-10.3498
分開	-10.3498
時常	-10.35
▁他看見	-10.3501
我們的祖先	-10.3503
▁ikasnek	-10.3503
▁mibezbez	-10.3504
三天	-10.3505
teymarahet	-10.3506
ngalam	-10.3507
他的錢	-10.3509
▁panirisiringen	-10.3514
▁我買了	-10.3515
▁wo	-10.3515
車子	-10.3516
▁你幹嘛	-10.3516
朋友們	-10.3521
▁apnezak	-10.3522
keytan	-10.3527
loas	-10.3527
bedbedan	-10.3528
kalima	-10.353
只會	-10.3531
說話	-10.3534
rey	-10.3538
vahey	-10.3542
來家裡	-10.3544
長大了	-10.355
▁我喜歡	-10.3551
很難	-10.3557
斷了	-10.3564
從哪裡來	-10.3565
▁simakoyab	-10.357
一支	-10.3578
是原住民	-10.3579
水芋田	-10.3581
因為他們	-10.3583
▁apeleh	-10.3584
很長	-10.3585
跟我們	-10.3592
走過	-10.3593
▁inanao	-10.3595
▁ipama	-10.3597
醒來	-10.3602
▁你明天	-10.3603
piavehan	-10.361
你的手	-10.361
你們有	-10.3616
謝謝你	-10.3626
▁kavo	-10.3627
的手	-10.3629
▁soba	-10.363
▁pais	-10.3631
▁我們把	-10.3636
挖掉	-10.3637
▁paney	-10.3638
小小的	-10.3641
破了	-10.3644
去上學	-10.3648
家庭	-10.365
他是我的	-10.3654
▁jiabo	-10.3655
pisan	-10.3656
▁wanjin	-10.3657
gaw	-10.3662
教我	-10.3679
ngapa	-10.3689
▁toong	-10.3704
manci	-10.3717
▁mangayo	-10.372
sira	-10.3732
lalam	-10.3741
ic	-10.3743
pisirisiring	-10.375
每天都	-10.3751
▁dadan	-10.3753
ngang	-10.3763
的習俗	-10.3784
er	-10.3796
mimina	-10.3809
不到	-10.3828
▁makowya	-10.3833
▁Mi	-10.3895
azab	-10.3899
美麗的	-10.3919
lalak	-10.3942
的儀式	-10.396
makongo	-10.3973
▁kabo	-10.3985
boang	-10.399
asanib	-10.4013
留在	-10.4017
co	-10.4031
zasa	-10.4061
lapo	-10.4082
poas	-10.4083
的信	-10.4101
nas	-10.4103
書本	-10.4116
▁mansidong	-10.412
angay	-10.412
▁為什麼你	-10.4138
ononong	-10.414
不同的	-10.418
偷吃	-10.4187
它們	-10.4201
祖先	-10.4248
兩個人	-10.4268
cil	-10.4268
manakem	-10.4269
apan	-10.4273
▁nip	-10.4306
有許多	-10.431
很髒	-10.4312
imamayo	-10.4317
zod	-10.432
kadey	-10.4356
▁makava	-10.44
mata	-10.4406
rowan	-10.4409
的語言	-10.4414
後面	-10.4425
的角	-10.4434
syo	-10.4445
的門	-10.4454
待在	-10.4463
ahad	-10.4478
rong	-10.4484
ema	-10.4501
long	-10.451
cisirisiring	-10.4517
agag	-10.4525
抽	-10.4544
▁當時我	-10.4563
▁nipangay	-10.4569
那隻	-10.4591
忘記	-10.4606
為什麼不	-10.4654
bek	-10.4676
連續	-10.4679
情形	-10.471
sapa	-10.4724
oyat	-10.4732
pakavos	-10.4747
nged	-10.4781
吃地瓜	-10.4787
akzan	-10.4818
▁matoa	-10.4841
pitapi	-10.4847
用手	-10.4854
是我們的	-10.486
kaci	-10.4879
沒有看到	-10.4898
▁你什麼時候	-10.49
你們家	-10.4904
gamo	-10.492
揹籃	-10.4922
K	-10.4926
oso	-10.4931
小島	-10.4935
芋田的	-10.4938
撞	-10.495
soro	-10.4966
河邊	-10.4972
每一	-10.4973
non	-10.4991
▁pacinana	-10.4996
tekete	-10.4998
vahe	-10.5
計算	-10.5015
超	-10.5016
開水	-10.5026
在台灣	-10.5035
mapey	-10.5039
今	-10.5055
巨	-10.5055
藥	-10.5055
孫	-10.5055
ekez	-10.5056
需	-10.5056
矮	-10.5056
看電視	-10.5056
萬	-10.5058
平原	-10.5058
甜	-10.5059
聞	-10.5059
的親戚	-10.506
打電話	-10.5061
▁pivazain	-10.5063
ivanoa	-10.5063
放棄	-10.5064
Mazngang	-10.5064
紅頭部落	-10.5065
T	-10.5065
kavang	-10.5065
padket	-10.5065
瘡	-10.5066
骨	-10.5066
配	-10.5066
要去哪	-10.5066
父	-10.5066
官	-10.5067
邀	-10.5067
製	-10.5067
故	-10.5068
旁	-10.5068
舉	-10.5068
師	-10.5068
捕撈	-10.5068
環	-10.5068
豐	-10.5068
鐘	-10.5068
調	-10.5068
▁vava	-10.5068
捆	-10.5068
Yancomin	-10.5068
特	-10.5069
非	-10.5069
注	-10.5069
靈	-10.5069
附	-10.5069
替	-10.5069
仍	-10.5069
ovil	-10.5069
響	-10.5069
歉	-10.5069
哥	-10.5069
簍	-10.5069
限	-10.5069
軍	-10.5069
堅	-10.5069
確	-10.5069
雨傘	-10.5069
持	-10.5069
叢	-10.5069
芋頭糕	-10.507
頸	-10.507
丈夫	-10.507
童	-10.507
飾	-10.507
象	-10.507
遊	-10.507
沙	-10.507
勞	-10.507
恐	-10.507
維	-10.507
列	-10.507
晨	-10.507
狀	-10.507
鎖	-10.507
拜	-10.507
滅	-10.507
繞	-10.507
翅	-10.507
忌	-10.507
~	-10.507
充	-10.507
固	-10.507
鹽	-10.507
paciamizing	-10.507
優	-10.507
痕	-10.507
蠟	-10.507
L	-10.507
▁voyaw	-10.507
擱	-10.507
Ikavatoan	-10.507
Jipeygangen	-10.507
abneken	-10.507
balangbang	-10.507
enpocay	-10.507
evek	-10.507
ipeyvatvatek	-10.507
masbang	-10.507
mavezed	-10.507
meyyawawat	-10.507
nginangina	-10.507
ngodngod	-10.507
ovid	-10.507
pansahadan	-10.507
pisinsinmo	-10.507
tagzezeng	-10.507
talamozong	-10.507
tobwo	-10.507
vahangso	-10.507
zavat	-10.507
zavozavoz	-10.507
zigton	-10.507
▁Savatan	-10.507
▁Yeso	-10.507
▁kakyab	-10.507
▁kalavayo	-10.507
▁kangkang	-10.507
▁kapalangayan	-10.507
▁kinsivo	-10.507
▁loiloit	-10.507
▁maneysavat	-10.507
▁mavaeng	-10.507
▁mazaponay	-10.507
▁meyciamadadayan	-10.507
▁mibebnen	-10.507
▁nimakava	-10.507
▁nimavang	-10.507
▁vagato	-10.507
▁voley	-10.507
▁votdak	-10.507
▁zampo	-10.507
▁我媽媽在	-10.507
乳	-10.507
仇	-10.507
供	-10.507
嚐	-10.507
恩	-10.507
扛	-10.507
澆	-10.507
獨角仙	-10.507
的顏色	-10.507
考	-10.507
舔	-10.507
議	-10.507
豆	-10.507
賞	-10.507
Kaswal	-10.507
zadaw	-10.507
▁manakep	-10.507
▁tomawag	-10.507
寄	-10.507
移	-10.507
這件衣服	-10.507
