<pad>	0
<unk>	0
<s>	0
</s>	0
<2ami>	0
<2zh>	0
▁	-1.756
'	-3.70367
,	-3.7844
▁ko	-3.96186
.	-4.10803
▁to	-4.12002
▁a	-4.26111
。	-4.30217
▁no	-4.39712
ay	-4.50543
▁i	-4.58277
的	-4.61703
?	-4.66462
an	-4.87577
▁o	-5.10842
▁sa	-5.31065
en	-5.49555
是	-5.54948
▁mi	-5.61012
▁kako	-5.65928
了	-5.67117
▁ka	-5.70843
!	-5.709
▁ma	-5.72532
▁O	-5.78439
▁ci	-5.81461
▁haw	-5.81652
▁ako	-5.82876
有	-5.87973
to	-5.90681
▁han	-5.9083
我	-5.93922
在	-5.99014
▁ho	-6.17748
:	-6.22403
^	-6.24643
▁ira	-6.25769
嗎	-6.26655
▁nira	-6.28892
▁ni	-6.29481
就	-6.32102
▁我	-6.34576
不	-6.34615
、	-6.35725
▁pa	-6.37524
要	-6.39455
▁Ma	-6.40881
▁kiso	-6.41648
i	-6.41909
a	-6.45526
▁mako	-6.47921
▁ato	-6.48553
ko	-6.48908
我們	-6.50729
▁ano	-6.51986
-	-6.52129
▁wawa	-6.55074
▁ta	-6.55355
說	-6.56893
人	-6.60111
▁kora	-6.60464
o	-6.61071
到	-6.64097
▁saka	-6.64729
▁pi	-6.66445
ka	-6.67508
來	-6.68118
li	-6.68866
▁loma	-6.6896
一	-6.69252
他	-6.69284
▁kami	-6.69489
你	-6.70364
▁niyam	-6.73671
ra	-6.7463
ma	-6.76248
很	-6.77188
▁niyaro	-6.77238
la	-6.78402
▁iso	-6.7874
▁我們	-6.79942
▁caay	-6.80351
▁kita	-6.8102
lo	-6.81879
;	-6.82243
時	-6.82456
ad	-6.83241
去	-6.84808
▁mita	-6.85041
▁tamdaw	-6.85087
上	-6.87818
會	-6.88189
▁kira	-6.8894
好	-6.89985
呢	-6.90398
sa	-6.90402
na	-6.91321
▁anini	-6.94174
▁你	-6.9484
和	-6.95686
▁mato	-6.95807
▁misa	-6.96289
用	-6.96662
fo	-6.98332
▁saan	-6.98747
▁sato	-6.98911
部落	-6.99893
▁Mi	-7.00125
ti	-7.01262
▁sowal	-7.01887
▁itini	-7.02595
ni	-7.03492
▁I	-7.05902
沒有	-7.05942
▁kiya	-7.06028
ya	-7.08663
▁itiya	-7.09152
co	-7.09587
也	-7.09617
ta	-7.11069
▁na	-7.11877
▁Pa	-7.12212
ci	-7.12218
mi	-7.12522
地	-7.13941
so	-7.14567
做	-7.14576
▁demak	-7.1468
asay	-7.14796
aw	-7.15179
▁miso	-7.15265
大	-7.1593
子	-7.16363
▁mama	-7.17131
wa	-7.17295
▁fa	-7.17433
▁cingra	-7.18107
被	-7.19812
▁他	-7.20044
▁tayra	-7.20785
▁awaay	-7.21301
著	-7.21693
orip	-7.2213
對	-7.22633
▁ina	-7.22697
n	-7.22754
水	-7.22817
▁sanay	-7.2355
h	-7.2364
da	-7.25454
▁"	-7.26346
▁hay	-7.26442
si	-7.26445
ayaw	-7.28654
ca	-7.29557
都	-7.30132
▁Pangcah	-7.30174
工作	-7.30204
"	-7.30607
ng	-7.30638
▁U	-7.31221
▁nga	-7.31823
▁aca	-7.32611
▁hananay	-7.33018
吃	-7.33268
看	-7.33803
▁romi	-7.3565
▁maan	-7.35694
▁ca	-7.36276
▁A	-7.36699
y	-7.37311
e	-7.37419
mo	-7.38615
▁ita	-7.38919
▁san	-7.3897
他們	-7.40191
ro	-7.41307
過	-7.41655
下	-7.42265
pa	-7.43338
ki	-7.43537
▁cecay	-7.43733
▁Ka	-7.44321
/	-7.44521
▁nika	-7.44748
w	-7.46176
▁mala	-7.46272
這	-7.46633
這樣	-7.47028
kay	-7.47418
s	-7.47847
為	-7.48215
ho	-7.48332
把	-7.49742
▁ya	-7.50873
那	-7.5099
d	-7.51055
▁tayni	-7.51455
do	-7.51616
▁ha	-7.51918
▁Ano	-7.52142
po	-7.52721
可以	-7.52779
pi	-7.53223
▁所以	-7.53296
▁faloco	-7.53429
fa	-7.54588
心	-7.5466
▁Hay	-7.54693
as	-7.54881
m	-7.55472
l	-7.55821
di	-7.56053
▁Sa	-7.56199
所	-7.56401
▁kaka	-7.5707
▁paka	-7.57101
年	-7.57702
中	-7.58773
▁koni	-7.58923
ang	-7.60592
no	-7.61203
▁koya	-7.61286
Amis	-7.61714
▁Ci	-7.61715
我的	-7.62173
ri	-7.62733
▁kamo	-7.63307
家	-7.63429
的人	-7.63536
▁Ta	-7.63801
將	-7.64503
▁mafana	-7.64608
後	-7.66201
▁在	-7.66296
▁itira	-7.66755
山	-7.67081
這個	-7.68146
而	-7.68727
▁如果	-7.69709
跟	-7.70479
小	-7.70518
▁kina	-7.71024
ce	-7.7115
nga	-7.71672
▁ngangan	-7.72025
▁sapi	-7.72069
▁Ira	-7.72331
▁kapah	-7.72885
ot	-7.72896
還	-7.73275
▁si	-7.73347
k	-7.74211
事	-7.74998
魚	-7.75739
maan	-7.7575
就是	-7.75958
te	-7.76245
啊	-7.76471
多	-7.76824
得	-7.77644
aca	-7.78525
從	-7.78627
▁masa	-7.78749
阿美族	-7.78911
孩子	-7.79791
▁malitengay	-7.79808
▁cowa	-7.80179
ha	-7.8043
裡	-7.80906
叫	-7.81035
fi	-7.81054
什麼	-7.81526
長	-7.81544
帶	-7.81665
▁saw	-7.81842
當	-7.82484
▁lotok	-7.82645
生	-7.8301
天	-7.83162
走	-7.83235
老師	-7.83823
araw	-7.83849
▁fafahiyan	-7.85016
之	-7.85241
▁namo	-7.85425
▁Caay	-7.86821
r	-7.86867
▁tora	-7.87197
想	-7.87692
se	-7.88319
inayan	-7.88439
頭	-7.8874
▁so	-7.88818
he	-7.88992
一個	-7.89082
v	-7.89138
...	-7.89469
出	-7.90127
▁tala	-7.90265
hi	-7.90293
▁那	-7.91505
▁這是	-7.91756
在哪裡	-7.92177
▁cira	-7.92947
成	-7.93945
▁awa	-7.94085
你們	-7.95436
c	-7.9553
▁他們	-7.95585
們	-7.9569
▁nanom	-7.96299
han	-7.96593
loma	-7.9724
分	-7.97341
手	-7.97365
▁singsi	-7.97377
▁cangra	-7.97595
我们	-7.97605
p	-7.97752
知道	-7.98353
她	-7.98356
ol	-7.98504
那個	-7.99489
老人家	-7.99676
再	-8.00649
▁tayal	-8.00715
以	-8.00945
ing	-8.01273
打	-8.01586
製作	-8.02514
▁tini	-8.02572
▁是的	-8.02757
▁misanga	-8.03857
他的	-8.04105
▁nangra	-8.04424
t	-8.04541
最	-8.04579
)	-8.04704
▁tira	-8.04836
非常	-8.04854
老	-8.04976
開	-8.05029
▁la	-8.05174
又	-8.05271
▁tiya	-8.05582
od	-8.0583
很多	-8.06637
之後	-8.0705
alo	-8.07565
給	-8.0813
前	-8.08328
on	-8.08378
行	-8.08548
▁yo	-8.08648
能	-8.0898
起來	-8.09462
先	-8.09552
開始	-8.10062
▁ningra	-8.10227
▁那個	-8.10518
像	-8.10837
使	-8.11635
▁mihecaan	-8.12911
菜	-8.13052
「	-8.13059
ec	-8.13633
吧	-8.13835
都是	-8.13917
及	-8.14152
聽	-8.14212
▁hatini	-8.1422
▁adihay	-8.14313
起	-8.1434
已	-8.14419
osi	-8.14438
個	-8.15012
作	-8.15036
住	-8.15153
的地方	-8.15228
nan	-8.15787
種	-8.1586
▁wina	-8.16047
yan	-8.16188
你的	-8.16205
海	-8.17509
自己	-8.17606
樹	-8.17615
ala	-8.17813
hay	-8.17896
A	-8.17999
cowa	-8.18132
過去	-8.18421
▁iraay	-8.1852
買	-8.19254
▁mahaen	-8.19374
is	-8.19481
生活	-8.19542
▁kilang	-8.19553
▁tireng	-8.1962
▁toya	-8.19761
的工作	-8.19864
▁現在	-8.1999
▁mata	-8.20059
▁(	-8.20107
喔	-8.20272
▁pala	-8.2034
lang	-8.20436
law	-8.21138
已經	-8.21278
才	-8.21975
的時候	-8.22198
三	-8.223
▁heni	-8.22418
▁ri	-8.22804
:「	-8.2283
▁我的	-8.22937
▁這	-8.23204
ayay	-8.23364
可	-8.23401
者	-8.23564
▁tada	-8.23634
▁Ha	-8.23737
▁wama	-8.23816
拿	-8.2393
或	-8.23941
現在	-8.24113
ong	-8.24206
▁這個	-8.24401
▁minokay	-8.24762
▁hiya	-8.24934
▁ciira	-8.24938
▁mipa	-8.25033
重	-8.25165
▁mami	-8.25588
2	-8.25894
orad	-8.2591
教	-8.25986
大家	-8.26182
▁hatiraay	-8.26309
ke	-8.26361
▁wa	-8.26433
讓	-8.26483
小孩	-8.26665
▁maka	-8.27139
不會	-8.27206
▁Na	-8.27209
way	-8.27515
與	-8.2817
▁Maolah	-8.28319
▁tosa	-8.28515
呀	-8.28529
放	-8.28758
ting	-8.29516
▁aka	-8.29668
不是	-8.29796
cay	-8.29858
只有	-8.30578
▁safa	-8.30834
▁mahaenay	-8.30849
頭目	-8.30883
wan	-8.30934
豐年祭	-8.3107
▁matini	-8.315
沒	-8.32019
▁tangasa	-8.32081
往	-8.32154
▁To	-8.32686
san	-8.328
向	-8.32918
意	-8.33074
爸爸	-8.33148
動	-8.33169
我們的	-8.33232
▁harateng	-8.33246
f	-8.3327
到了	-8.33536
u	-8.33801
請	-8.33888
問	-8.33968
就會	-8.33985
這些	-8.34081
ak	-8.34094
怎麼	-8.34153
ira	-8.34459
▁hani	-8.34523
▁ama	-8.34575
就是這樣	-8.34748
真的	-8.34805
▁lalan	-8.34882
▁Nga	-8.34918
▁mira	-8.35233
也是	-8.35551
▁因為	-8.35687
os	-8.35704
以前	-8.35742
牛	-8.36338
月	-8.36741
喜歡	-8.37058
看到	-8.37083
ciw	-8.37205
it	-8.37348
▁Kacaw	-8.37422
這裡	-8.37562
▁miala	-8.37601
▁Si	-8.37743
▁pisa	-8.37821
等	-8.3786
高	-8.37936
ed	-8.38185
由	-8.38277
外	-8.38304
族人	-8.38634
naw	-8.38733
日	-8.39022
▁faki	-8.39049
所以	-8.39447
但	-8.39449
▁iri	-8.39933
▁tata	-8.39956
."	-8.40308
一起	-8.40318
點	-8.40414
朋友	-8.4049
媽媽	-8.4061
olah	-8.40741
取	-8.40811
▁caka	-8.40819
▁kasa	-8.40822
▁konini	-8.40975
▁Aka	-8.40983
法	-8.41042
在這裡	-8.41155
▁Cima	-8.41525
於	-8.41564
▁ini	-8.41618
十	-8.41928
部落的	-8.42214
▁radiw	-8.42647
▁finawlan	-8.4272
▁hatira	-8.42727
kaw	-8.42902
O	-8.42911
会	-8.42937
錢	-8.43174
自	-8.43321
es	-8.43402
回家	-8.43573
▁Ca	-8.43585
口	-8.43594
不要	-8.43602
eng	-8.43717
yo	-8.43947
▁nora	-8.44296
er	-8.4451
▁salikaka	-8.44862
▁那是	-8.44863
▁manga	-8.45513
say	-8.45539
今天	-8.45999
pay	-8.46508
酒	-8.46552
還是	-8.46859
草	-8.46985
man	-8.47178
一樣	-8.47261
長輩	-8.47405
▁maemin	-8.47657
拉	-8.483
處	-8.48552
re	-8.49037
▁pina	-8.49305
完	-8.49896
angay	-8.50371
heci	-8.50428
icel	-8.50464
學	-8.50486
▁kiraan	-8.50784
力	-8.50916
opo	-8.51076
如何	-8.51108
▁Panay	-8.51116
lay	-8.51167
米	-8.51343
耶和华	-8.51408
煮	-8.51847
▁當時	-8.52277
工	-8.52395
long	-8.52472
saw	-8.52565
妳	-8.52734
位	-8.53036
▁nani	-8.53059
回來	-8.53114
▁folad	-8.53228
學習	-8.53229
女	-8.53481
▁matayal	-8.53728
太	-8.54066
快	-8.54242
me	-8.5427
它	-8.54737
▁codad	-8.54929
名	-8.54998
如此	-8.5505
raw	-8.55229
當時	-8.55445
▁omah	-8.55499
~	-8.56022
vo	-8.5688
▁kala	-8.572
如果	-8.57208
tek	-8.57266
邊	-8.5733
更	-8.57406
回	-8.57965
▁Misa	-8.58005
▁tao	-8.58348
母親	-8.5841
▁kakaenen	-8.58416
▁ora	-8.58436
▁mapa	-8.58596
▁tolo	-8.58858
唱	-8.58925
ayam	-8.59602
身	-8.5964
▁minengneng	-8.59752
lan	-8.59884
這是	-8.59993
全	-8.60309
加	-8.60343
▁mali	-8.60582
有很多	-8.60658
▁hen	-8.60815
▁miheca	-8.6109
▁Cowa	-8.61157
哥哥	-8.61357
文化	-8.6136
▁hai	-8.6149
▁takowanan	-8.61579
▁kona	-8.61634
lipahak	-8.61857
」	-8.61874
nengneng	-8.61936
聲	-8.62124
青年	-8.62207
還有	-8.62224
yaw	-8.62272
▁dadaya	-8.6236
▁媽媽	-8.62671
▁ki	-8.62933
▁waco	-8.63001
niya	-8.63331
流	-8.63361
em	-8.63498
day	-8.6354
kel	-8.63601
ikor	-8.6375
相	-8.63843
sanga	-8.63883
3	-8.64371
ray	-8.64624
wi	-8.64831
話	-8.65075
傳	-8.65078
▁malo	-8.65147
aloman	-8.6536
兩	-8.65391
▁riko	-8.6544
ami	-8.65801
al	-8.65829
氣	-8.65869
▁你們	-8.65873
眼	-8.65943
▁Sowal	-8.65953
那些	-8.66508
vi	-8.66606
▁請	-8.66707
sing	-8.66898
穿	-8.66918
lin	-8.66947
▁nano	-8.6716
inay	-8.67201
一直	-8.6748
▁matiya	-8.67809
▁Ko	-8.67843
▁cima	-8.67926
liw	-8.67944
入	-8.6799
tang	-8.68129
▁toki	-8.6821
▁polo	-8.68356
1	-8.68382
各	-8.684
抓	-8.68527
找	-8.68562
▁不要	-8.68617
▁noya	-8.68672
路	-8.69005
▁Mafana	-8.69244
捕魚	-8.6925
第	-8.69388
▁komaen	-8.69716
那裡	-8.69937
類	-8.6996
iw	-8.70041
▁Icowa	-8.70333
or	-8.70406
▁tona	-8.7063
ayaway	-8.70969
跳舞	-8.71304
的生活	-8.71311
同	-8.71402
id	-8.7148
我們要	-8.71494
▁Adihay	-8.71553
▁Yo	-8.7179
▁sapa	-8.71835
船	-8.71851
▁somowal	-8.71851
物	-8.72026
真	-8.72041
肉	-8.72158
▁nako	-8.72186
nam	-8.72194
adop	-8.72207
▁fana	-8.72244
▁riyar	-8.72393
因為	-8.72429
新	-8.72666
的話	-8.72749
香	-8.72964
fang	-8.73038
語	-8.73053
掉	-8.73152
部	-8.73442
siw	-8.73463
歲	-8.73513
借	-8.73525
讀書	-8.73666
面	-8.74051
▁kafana	-8.74132
進	-8.74155
taw	-8.74552
alomanay	-8.74649
是誰	-8.74829
好的	-8.75021
tay	-8.75171
雞	-8.75227
如	-8.75518
▁Awaay	-8.75569
▁caayay	-8.75819
▁從	-8.75904
▁Paka	-8.75941
▁Taywan	-8.75985
▁akong	-8.76312
花	-8.76349
nay	-8.76407
T	-8.76706
晚上	-8.76948
▁以前	-8.77002
▁kamay	-8.77019
▁maherek	-8.77138
田	-8.77256
▁他是	-8.77531
書	-8.77556
正	-8.77614
▁kiyami	-8.77995
來的	-8.7811
愛	-8.78121
▁她	-8.78234
ling	-8.78251
。」	-8.78551
ih	-8.78893
▁當	-8.78946
ngi	-8.79046
pe	-8.79136
出來	-8.79169
at	-8.7919
▁Saka	-8.79265
青蛙	-8.79311
阿美族的	-8.79329
I	-8.79421
▁Yihofa	-8.79744
正在	-8.79818
的事	-8.79849
▁tahira	-8.79916
阿公	-8.79925
▁Pi	-8.79951
發	-8.80064
deng	-8.80315
oc	-8.80439
風	-8.80499
▁haen	-8.80511
落	-8.80627
el	-8.80834
誰	-8.80932
niyaro	-8.81084
cal	-8.8118
合	-8.81717
您	-8.81728
▁Pina	-8.82002
很好	-8.82158
完成	-8.82199
刀	-8.82341
地瓜	-8.82348
▁爸爸	-8.82408
此	-8.82448
▁mikilim	-8.82628
衣服	-8.82633
理	-8.82845
無	-8.82928
▁Kawas	-8.8296
唱歌	-8.83031
火	-8.83178
siya	-8.83381
因	-8.83488
採	-8.83558
為什麼	-8.83589
▁kinian	-8.83659
▁naira	-8.83814
5	-8.84271
▁So	-8.84329
▁maro	-8.84431
種植	-8.84473
祖先	-8.8477
▁mitilid	-8.85165
▁hato	-8.85347
▁foting	-8.85367
▁cidal	-8.85367
阿美族人	-8.85398
學校	-8.85579
狗	-8.85972
是這樣	-8.8603
▁romadiw	-8.86101
老人	-8.86235
fe	-8.86437
父親	-8.86485
▁rakat	-8.86672
場	-8.86681
獵	-8.86688
倒	-8.86737
信	-8.87309
南	-8.87344
leng	-8.87402
的孩子	-8.87516
公	-8.87801
may	-8.87902
鳥	-8.8803
▁Yis	-8.88033
▁minanam	-8.88036
成為	-8.88138
rakat	-8.88235
ada	-8.88313
▁tilid	-8.88405
▁Fa	-8.88467
▁cacay	-8.88489
河	-8.88643
食	-8.88661
ep	-8.887
iya	-8.88951
linay	-8.88962
本	-8.89278
喝	-8.89318
砍	-8.89339
也有	-8.89403
▁miki	-8.89521
▁micodad	-8.8957
▁La	-8.89723
licay	-8.89781
▁toni	-8.89891
跑	-8.89992
利	-8.89994
daw	-8.90134
▁masadak	-8.90309
▁Hai	-8.90365
明	-8.90438
方	-8.90477
次	-8.90495
▁dateng	-8.90547
木	-8.90586
痛	-8.90666
pina	-8.90891
kero	-8.90934
間	-8.90958
edo	-8.91147
Kacaw	-8.91559
▁papi	-8.9167
每	-8.91674
len	-8.91694
族	-8.91789
▁就這樣	-8.91901
深	-8.92037
下雨	-8.9242
▁hatiniay	-8.92471
emin	-8.92515
▁paloma	-8.92536
定	-8.92547
哦	-8.92622
品	-8.9269
山上	-8.92745
需要	-8.92767
房子	-8.93009
體	-8.93355
包	-8.93372
▁ila	-8.93411
▁haca	-8.93468
在那裡	-8.93779
一點	-8.93848
想要	-8.9402
阿	-8.9403
losid	-8.94186
▁paro	-8.94276
▁aci	-8.94353
▁pasifana	-8.94375
▁itiyaho	-8.94419
tayal	-8.94578
kaka	-8.9463
C	-8.94667
▁tono	-8.94671
蓋	-8.94741
準備	-8.94756
demak	-8.94763
祭	-8.94811
別	-8.94882
傳統	-8.94903
▁nipi	-8.95069
群	-8.95076
情	-8.95089
道	-8.95259
tama	-8.95295
太陽	-8.95451
耶	-8.95453
▁fofo	-8.95568
不知道	-8.95603
▁Ki	-8.95793
家裡	-8.95827
族語	-8.95832
▁我們的	-8.96089
神	-8.96138
園	-8.96156
patireng	-8.96159
離開	-8.96181
▁pasowal	-8.96432
可能	-8.9647
睡覺	-8.96587
滿	-8.96845
連	-8.96864
▁hanto	-8.96994
▁panay	-8.97233
農	-8.97237
待	-8.97545
美	-8.97546
光	-8.97575
reng	-8.97757
ba	-8.97814
▁laloma	-8.97824
lic	-8.98113
kong	-8.98161
飯	-8.98197
指	-8.98292
faloco	-8.9832
五	-8.98824
別人	-8.98876
▁matoasay	-8.9891
立	-8.98937
yay	-8.98982
▁Itini	-8.99102
只	-8.99322
▁fangcal	-8.99369
然	-8.99554
melaw	-8.99588
啦	-8.99746
里	-8.99746
比較	-8.9975
的是	-9.00206
▁今天	-9.00354
家人	-9.00381
豬	-9.00413
timol	-9.0042
那邊	-9.00428
K	-9.0044
二	-9.00442
玩	-9.00466
線	-9.00481
tapang	-9.00562
fana	-9.0061
好了	-9.00802
送	-9.00844
caliw	-9.00948
四	-9.01182
稱	-9.01204
▁因此	-9.0121
ac	-9.01219
hen	-9.01265
▁adada	-9.01381
▁不是	-9.01475
▁pakayni	-9.01618
這麼	-9.01651
▁taloma	-9.01757
▁Mala	-9.01815
親	-9.0194
▁caciyaw	-9.01975
那位	-9.02106
▁Wa	-9.02191
熱	-9.02456
平	-9.02614
▁amin	-9.02619
竹	-9.02634
長者	-9.0277
g	-9.03097
sadak	-9.03131
tala	-9.03375
一些	-9.03517
oway	-9.03546
ina	-9.03838
接	-9.03963
▁mili	-9.04011
並	-9.04147
常	-9.04191
求	-9.04232
说	-9.04234
fay	-9.04348
全部	-9.04386
時間	-9.04449
▁Ya	-9.0453
sowal	-9.0456
腳	-9.04601
結	-9.04759
▁Masa	-9.04768
地方	-9.04834
de	-9.0486
安	-9.04964
时	-9.04998
希望	-9.05003
kang	-9.05143
tan	-9.05184
▁tatosa	-9.05221
▁manan	-9.05343
patay	-9.05353
▁widang	-9.05397
我要	-9.05499
背	-9.05775
▁sera	-9.05788
明天	-9.05892
▁takola	-9.05922
受	-9.05994
▁caira	-9.06
謝謝	-9.06055
在家	-9.06093
ali	-9.06109
kawas	-9.06325
▁若	-9.06493
洞	-9.06555
好嗎	-9.06584
manay	-9.06719
kiw	-9.06847
roma	-9.06946
tak	-9.06949
雨	-9.07276
kal	-9.07282
▁niya	-9.07339
數	-9.07341
holol	-9.07361
ar	-9.07764
幾	-9.07765
▁tina	-9.07799
tini	-9.07941
tengil	-9.08035
提	-9.0813
賣	-9.08133
▁nipa	-9.08239
▁pangangan	-9.08289
pinang	-9.08398
et	-9.08405
▁Ce	-9.08512
min	-9.08517
▁kolong	-9.08777
遠	-9.08813
溪	-9.0884
難	-9.08841
跳	-9.08923
湯	-9.08932
▁kiniyan	-9.08935
19	-9.08944
▁fafoy	-9.08995
polong	-9.09118
這樣子	-9.09369
▁pinangan	-9.09421
這樣的	-9.09479
夜	-9.09728
▁Ripon	-9.0977
早期	-9.09789
年輕人	-9.09832
^.	-9.09843
saka	-9.09922
wal	-9.10156
好像	-9.10256
歌	-9.10262
事情	-9.10266
但是	-9.1028
!」	-9.10494
cila	-9.10516
比	-9.1054
▁misalama	-9.10549
▁itiniay	-9.10649
amis	-9.1066
enem	-9.10711
換	-9.10714
ker	-9.10834
yi	-9.10868
这	-9.11025
▁kaemangay	-9.11039
▁Ala	-9.11107
tihi	-9.11208
▁anca	-9.11318
講	-9.11351
对	-9.11366
孩子們	-9.11476
eli	-9.11718
edeng	-9.11725
▁Li	-9.11875
talaw	-9.11928
▁Itiya	-9.1195
哪	-9.12078
才會	-9.12113
haen	-9.12126
4	-9.1217
▁icowa	-9.12214
▁va	-9.12302
▁titi	-9.12413
關於	-9.12424
▁Tada	-9.12549
▁lima	-9.12684
哪裡	-9.12735
病	-9.12739
妹妹	-9.12848
飛	-9.13014
经	-9.13022
ayto	-9.13023
互相	-9.13026
石頭	-9.13056
以及	-9.13112
▁nawhani	-9.13149
那時候	-9.13205
7	-9.13455
是我	-9.13626
變	-9.13819
洗	-9.13834
▁todong	-9.13885
▁nanay	-9.13943
有人	-9.13971
lok	-9.1404
▁kapot	-9.14085
跟著	-9.1417
原住民	-9.14406
輕	-9.14652
午餐	-9.14708
▁tisowanan	-9.14901
▁你的	-9.15023
pat	-9.15084
▁mitengil	-9.15114
ten	-9.15376
車	-9.15412
球	-9.15549
其	-9.15633
▁saki	-9.15647
▁matira	-9.16258
来	-9.16418
▁kaolahan	-9.16425
結婚	-9.16428
家庭	-9.16463
走路	-9.16483
roray	-9.1655
haw	-9.16856
上學	-9.16916
▁taha	-9.17007
lisin	-9.17059
燒	-9.17272
裝	-9.17274
颱風	-9.17293
kilim	-9.17384
▁mamang	-9.17637
!"	-9.177
il	-9.17895
koy	-9.18026
ilisin	-9.1806
ini	-9.18155
必	-9.18161
epah	-9.18223
業	-9.18309
sawad	-9.18387
▁tomok	-9.18387
的部落	-9.18585
那是	-9.18711
▁misi	-9.18844
paini	-9.189
lam	-9.1897
身體	-9.18997
eca	-9.19022
量	-9.19023
布	-9.19043
則	-9.19046
▁Mayaw	-9.19095
▁後來	-9.19145
kes	-9.19326
▁kali	-9.19455
vana	-9.19649
dang	-9.19699
形	-9.19887
交	-9.1992
么	-9.19936
那麼	-9.19947
▁kaenen	-9.19995
若	-9.20008
▁nai	-9.20018
任何	-9.20036
條	-9.20048
oy	-9.20457
▁kimad	-9.20602
▁haenen	-9.20654
Panay	-9.20674
感	-9.20698
就這樣	-9.20793
色	-9.20795
tong	-9.20822
ngangan	-9.20827
叔叔	-9.20835
奶奶	-9.20836
kan	-9.21189
▁我要	-9.21425
要去	-9.21433
sin	-9.21516
石	-9.21703
離	-9.21708
寫	-9.21742
幫忙	-9.21744
早上	-9.21848
▁mifoting	-9.21859
ok	-9.22032
不能	-9.22223
製	-9.225
東西	-9.2261
照	-9.22633
望	-9.22646
甚麼	-9.22657
▁Fangcal	-9.22657
轉	-9.22657
8	-9.2266
天氣	-9.227
▁我是	-9.22703
▁No	-9.22774
rang	-9.2278
P	-9.22824
▁Tala	-9.23053
of	-9.23075
kapah	-9.23178
6	-9.23561
推	-9.23581
國	-9.2361
▁pakafana	-9.23627
tep	-9.23645
儀式	-9.23741
▁這就是	-9.23822
▁maolah	-9.24131
的名字	-9.24173
akay	-9.24263
久	-9.24269
三個	-9.24328
網	-9.24426
性	-9.24489
乾	-9.24503
▁pipa	-9.24511
塊	-9.24513
兄弟姊妹	-9.24514
告訴	-9.24515
ngay	-9.24582
cang	-9.24657
出生	-9.24666
icep	-9.24727
我們家	-9.24781
▁fali	-9.24959
op	-9.25156
主	-9.25228
其他	-9.25307
rayray	-9.25322
給我	-9.25354
門	-9.25379
▁mika	-9.25415
根	-9.25438
哈	-9.25455
ek	-9.2548
Kolas	-9.25485
的家	-9.2549
坐	-9.2552
聽到	-9.26072
鄉	-9.26082
wang	-9.26114
▁fodoy	-9.26134
阿美語	-9.26186
▁mamaan	-9.26209
為了	-9.26356
豐	-9.26395
▁mafoti	-9.26408
參加	-9.2641
oh	-9.26443
竹子	-9.26504
▁anocila	-9.26563
這種	-9.26593
下來	-9.26647
▁這是我	-9.26773
harateng	-9.26825
未	-9.26998
祖母	-9.27175
▁dafak	-9.27287
她是	-9.27329
特	-9.27341
liyaw	-9.27451
做什麼	-9.27515
▁liteng	-9.27575
kafong	-9.27683
原	-9.27703
paka	-9.27976
▁老人家	-9.28034
言	-9.28045
我就	-9.28094
兒	-9.28142
算	-9.28151
談	-9.28331
元	-9.28333
養	-9.28333
他们	-9.28341
無法	-9.28368
omah	-9.28376
▁hakiya	-9.28382
▁hacowa	-9.28513
neng	-9.28566
在那裏	-9.28576
原來	-9.28631
Ka	-9.28684
回去	-9.28928
就在	-9.2907
一下	-9.2911
早	-9.2915
他們的	-9.29195
收	-9.29209
程	-9.29251
有關	-9.29266
屋	-9.29292
戴	-9.29303
苦	-9.29305
mawmah	-9.29311
覺得	-9.29323
▁remiad	-9.29324
▁payso	-9.29342
▁pitilidan	-9.29381
▁miliso	-9.29417
經過	-9.29435
做的	-9.29476
▁Papina	-9.29519
只要	-9.29537
斷	-9.29958
不同	-9.30118
白	-9.3016
熟	-9.30263
引	-9.30299
照顧	-9.30302
fel	-9.30309
tata	-9.30442
▁maamaan	-9.30627
▁tay	-9.30794
rok	-9.30889
▁niyan	-9.31097
▁Iraay	-9.31143
aray	-9.31216
撒	-9.31286
保	-9.31291
▁finacadan	-9.31296
阿嬤	-9.31296
台灣	-9.31297
▁matiniay	-9.31362
都會	-9.31415
為何	-9.31464
▁mila	-9.3152
過來	-9.31523
▁fafahi	-9.31556
多少	-9.31628
來到	-9.31697
樂	-9.31707
▁kalo	-9.31735
少	-9.31819
內	-9.31858
Se	-9.31971
tilid	-9.32043
▁aniniay	-9.32095
raraw	-9.3219
念	-9.32259
亮	-9.32278
份	-9.32304
努力	-9.32304
pahanhan	-9.32308
常常	-9.32319
看見	-9.32364
elin	-9.32394
檳榔	-9.32515
lifet	-9.32546
cong	-9.32601
dateng	-9.32664
poh	-9.32689
kar	-9.32697
b	-9.32763
樣	-9.32858
土	-9.3301
切	-9.33197
具	-9.33289
民	-9.33298
度	-9.33309
冷	-9.33321
綁	-9.33321
20	-9.33328
tel	-9.33396
之前	-9.33458
實	-9.33575
就說	-9.33591
人們	-9.33812
▁iti	-9.33873
去山上	-9.33874
falic	-9.33908
死	-9.34
ngata	-9.34008
▁nisanga	-9.3413
也不	-9.34202
不好	-9.34204
kini	-9.34204
葉	-9.34228
▁Tay	-9.34232
裏	-9.34252
活	-9.34286
pafeli	-9.34286
近	-9.34327
足	-9.34334
觀	-9.34348
緊	-9.34349
▁kakarayan	-9.34351
醫生	-9.34366
活動	-9.34373
兩個	-9.34414
tangal	-9.34565
ken	-9.34596
F	-9.34626
▁mavana	-9.34755
了解	-9.34849
來了	-9.35026
in	-9.35054
bo	-9.35085
她的	-9.35123
客	-9.35162
▁pasa	-9.35244
晚	-9.35247
pal	-9.35375
強	-9.35385
偷	-9.35388
▁tamiyanan	-9.35483
▁tonini	-9.35544
Ra	-9.35544
▁malingad	-9.35575
自己的	-9.3558
maomah	-9.35647
▁alaen	-9.35695
我會	-9.35826
果	-9.36244
整	-9.36256
codad	-9.3629
liyas	-9.3629
▁nawhan	-9.36294
期	-9.36316
記	-9.36388
▁pangcah	-9.36439
卻	-9.36439
kad	-9.36489
以後	-9.36621
▁oya	-9.36726
▁mansa	-9.36863
▁Tata	-9.36976
一位	-9.37128
▁mapatay	-9.37139
片	-9.37231
aya	-9.37234
wawa	-9.3729
▁Co	-9.37373
▁sisa	-9.3741
捕	-9.3745
圍	-9.37494
▁tamdamdaw	-9.37499
錯	-9.37499
过	-9.375
om	-9.37661
pateli	-9.37698
▁papah	-9.37745
的水	-9.37753
▁kata	-9.37873
taneng	-9.37898
▁maanen	-9.37943
用來	-9.38044
的衣服	-9.38049
▁還有	-9.38177
▁kanga	-9.38231
文	-9.38508
▁那時	-9.38541
共	-9.38555
毛	-9.38572
八	-9.38572
年齡階級	-9.38578
▁picodadan	-9.38787
我是	-9.389
Ma	-9.39054
▁但是	-9.39111
Hay	-9.393
至	-9.3933
見	-9.39374
很高	-9.39523
cidal	-9.39539
怎样	-9.39622
▁然後	-9.39632
依	-9.39635
9	-9.39639
休息	-9.39657
教育	-9.39664
了嗎	-9.39814
▁vaki	-9.39923
Y	-9.40219
▁sako	-9.40346
▁mapo	-9.40449
▁Fo	-9.40525
cakay	-9.40587
日本	-9.40588
時候	-9.40638
▁Nika	-9.4068
直到	-9.40685
晚餐	-9.40692
西	-9.40721
刺	-9.40751
花蓮	-9.40752
雖然	-9.40754
▁Papi	-9.40757
許多	-9.40768
fong	-9.40829
tiya	-9.40845
一次	-9.40879
▁pida	-9.40888
就有	-9.40895
▁Ti	-9.41014
lal	-9.41112
can	-9.41118
解	-9.41323
▁maso	-9.41398
▁哇	-9.4142
▁koraan	-9.41456
fafa	-9.41575
還要	-9.41724
居住	-9.41824
为	-9.41845
失	-9.41851
七	-9.4186
牠	-9.4186
游泳	-9.4186
政	-9.4186
越	-9.4186
▁impic	-9.4186
斯	-9.4186
結束	-9.41863
teng	-9.42008
▁matengil	-9.42352
:"	-9.42395
隻	-9.42512
我有	-9.42525
說的	-9.42569
語言	-9.4263
▁mimaan	-9.42661
分享	-9.42722
S	-9.42724
ran	-9.42748
一定	-9.42793
▁adihayay	-9.42846
wac	-9.42858
即	-9.42932
造	-9.42973
筆	-9.4298
反	-9.4298
▁saheto	-9.42986
▁romakat	-9.42988
▁ngiha	-9.42993
男生	-9.43006
▁talalotok	-9.43013
▁selal	-9.43024
認為	-9.43031
也沒有	-9.43074
放在	-9.4317
▁hemay	-9.43176
日本人	-9.43183
是什麼	-9.43197
▁mana	-9.43203
它的	-9.43299
D	-9.4362
nanom	-9.43736
sen	-9.44001
皮	-9.44085
通	-9.44092
服	-9.44104
視	-9.44108
pili	-9.4411
選	-9.44113
的故事	-9.44113
忘記	-9.44115
longoc	-9.44152
tefo	-9.44186
▁hana	-9.44263
很喜歡	-9.44358
▁kono	-9.44391
herek	-9.44412
▁nima	-9.44434
eman	-9.44541
▁konian	-9.44609
fek	-9.44662
▁tali	-9.44744
pah	-9.44785
父母	-9.44981
那個人	-9.44992
我爸爸	-9.4501
機	-9.45138
約	-9.45182
就像	-9.452
空	-9.45219
曾	-9.45252
頂	-9.45253
看看	-9.45258
林	-9.45259
笑	-9.45259
陷	-9.45259
litemoh	-9.4526
tira	-9.45273
▁nacila	-9.45387
▁我就	-9.4545
mel	-9.45563
▁malecad	-9.45605
▁Manga	-9.45623
▁micakay	-9.45693
田裡	-9.45711
^,	-9.45821
剛	-9.45858
hicay	-9.45902
▁lisin	-9.46018
hem	-9.46188
吹	-9.46411
半	-9.46419
sikawasay	-9.46424
▁ising	-9.4643
▁Tomok	-9.46441
獵物	-9.46442
每天	-9.46488
人的	-9.46552
▁tatodong	-9.46572
▁Pinaay	-9.4662
在山上	-9.46843
lecad	-9.46887
現在的	-9.47211
▁tato	-9.47399
故事	-9.47471
koli	-9.47482
lemed	-9.47523
步	-9.47578
婚	-9.4758
產	-9.47581
節	-9.47583
挖	-9.47592
彩	-9.47592
壞	-9.47592
台東	-9.47597
▁sapad	-9.47739
天天	-9.47746
出現	-9.48044
▁tano	-9.48514
▁我在	-9.4862
弟弟	-9.48644
ey	-9.48695
便	-9.48714
馬	-9.48755
器	-9.48771
應該	-9.48785
教導	-9.4879
▁malacafay	-9.48823
▁mangalay	-9.48837
女生	-9.48884
▁nengnengen	-9.48947
▁honi	-9.48963
知	-9.49159
lek	-9.49217
留	-9.49398
是在	-9.49451
方式	-9.49487
很大	-9.49771
▁cay	-9.4987
ramod	-9.49939
hong	-9.49956
六	-9.49958
tahidang	-9.49985
採集	-9.49992
等一下	-9.50009
因此	-9.50027
paloma	-9.50033
打獵	-9.50043
漢人	-9.50057
▁hekal	-9.50057
到達	-9.50084
還在	-9.50092
很久	-9.5024
還沒	-9.50249
comod	-9.50276
命名	-9.50282
ping	-9.50443
▁Po	-9.5048
的方式	-9.50485
▁talo	-9.50501
來自	-9.50555
舞	-9.50673
▁mico	-9.50677
漂亮	-9.50717
關	-9.50898
toron	-9.51091
東	-9.51124
守	-9.51192
富	-9.51196
格	-9.51196
palo	-9.51247
oraday	-9.5125
小米	-9.51319
▁mito	-9.51343
▁siraw	-9.51345
源	-9.51361
todong	-9.51377
▁itiraay	-9.51391
心裡	-9.51454
10	-9.51522
是我們	-9.51682
tar	-9.51734
非常的	-9.51779
你怎麼	-9.51949
山豬	-9.52002
我想	-9.52223
祭典	-9.52244
尋找	-9.52303
kiya	-9.52382
喜	-9.52405
搭	-9.52416
黑	-9.52416
層	-9.52423
▁serangawan	-9.52427
太巴塱	-9.52427
辛苦	-9.5243
teloc	-9.52473
任	-9.525
也會	-9.52554
感到	-9.52607
wo	-9.52641
還沒有	-9.52776
kol	-9.52928
▁Tayra	-9.52936
▁cai	-9.52942
▁sasa	-9.53025
sala	-9.53034
dengay	-9.53045
tin	-9.53107
字	-9.53142
最後	-9.53331
had	-9.53357
▁nisa	-9.53539
▁liyal	-9.53636
願	-9.53649
音	-9.53649
讀	-9.53657
該	-9.53662
支	-9.5367
追	-9.53673
以前的	-9.53783
▁konga	-9.53874
lah	-9.539
剛剛	-9.53985
的事情	-9.54181
▁makero	-9.54334
認	-9.54397
soy	-9.54402
emo	-9.54428
▁milicay	-9.54447
你好	-9.54512
▁kaci	-9.54585
▁hakowa	-9.54603
dipot	-9.54616
▁papa	-9.54659
經	-9.54706
住在	-9.54777
wad	-9.54824
野	-9.5489
edaw	-9.54893
台	-9.54919
茅草	-9.54928
帽子	-9.5493
padang	-9.54931
藥	-9.54935
容易	-9.54937
king	-9.5497
▁sefi	-9.54972
?"	-9.54992
夏天	-9.55006
很會	-9.55008
▁onini	-9.55034
阿美族語	-9.55197
sak	-9.55213
▁mapolong	-9.55504
第一	-9.5555
▁maala	-9.55584
ngan	-9.55589
就開始	-9.5564
▁papotal	-9.55677
▁cowaay	-9.55809
▁dademak	-9.55819
ama	-9.55946
趕	-9.56035
聚	-9.56045
mok	-9.56114
ren	-9.56147
世	-9.56149
應	-9.56182
建	-9.56186
靠	-9.56195
論	-9.56197
隊	-9.56202
軍	-9.56213
摘	-9.56213
▁mafokil	-9.56213
姐姐	-9.56213
pasevana	-9.56213
編織	-9.56214
中午	-9.56233
同學	-9.5626
ked	-9.56268
▁tokos	-9.56278
▁oni	-9.56316
elinay	-9.56475
▁malafi	-9.56546
▁niyah	-9.56704
▁maedeng	-9.56768
rek	-9.56847
nokay	-9.56962
L	-9.5711
▁iya	-9.57142
adihay	-9.57236
cel	-9.5731
北	-9.57436
故	-9.57455
配	-9.57472
階層	-9.57504
戶	-9.57506
▁Posong	-9.57507
羊	-9.57507
領唱	-9.57523
舉行	-9.57535
tah	-9.57688
kor	-9.57763
?」	-9.57765
dong	-9.57774
fan	-9.57777
▁naayaw	-9.57782
elif	-9.57802
▁maanan	-9.57959
lahok	-9.57969
▁siri	-9.58221
▁falo	-9.58319
tongal	-9.58523
我去	-9.58531
蘭	-9.58726
年輕	-9.58743
年齡	-9.58807
階級	-9.58815
翻	-9.58818
短	-9.58818
貓	-9.58819
▁paliding	-9.58823
▁halafin	-9.58855
ic	-9.5893
男人	-9.59064
hal	-9.59144
komod	-9.59196
pot	-9.59639
cecay	-9.59645
▁nian	-9.59884
cacak	-9.59958
敬	-9.60139
麻	-9.60144
勞	-9.60145
E	-9.60145
爱	-9.60148
valoco	-9.60148
的小孩	-9.60149
月亮	-9.60178
桌子	-9.60181
▁pito	-9.60563
▁Ila	-9.60592
生命	-9.60778
pang	-9.61002
才能	-9.61051
何	-9.61135
▁mitiliday	-9.61277
那裏	-9.61283
挑	-9.61421
pawan	-9.6145
后	-9.61493
星期	-9.61493
繼續	-9.61495
hakelong	-9.61496
▁paca	-9.61513
社會	-9.61525
本書	-9.61526
efer	-9.61536
生病	-9.61559
讓我們	-9.61624
的想法	-9.61905
lotok	-9.61944
Mayaw	-9.61964
▁tatolo	-9.62019
M	-9.62019
重要	-9.62143
pet	-9.62167
都沒有	-9.62182
食物	-9.62255
▁kasi	-9.62348
▁kongko	-9.62378
學生	-9.6244
N	-9.62452
變成	-9.62454
ayho	-9.62457
epoc	-9.62471
kadafo	-9.62495
ila	-9.62542
要去哪裡	-9.62561
tayra	-9.62609
kowan	-9.62727
有什麼	-9.62769
順	-9.62772
清	-9.62844
述	-9.62849
基	-9.62857
習慣	-9.62859
为什么	-9.62859
▁Anini	-9.62862
禮拜	-9.62862
的聲音	-9.62865
alaw	-9.6298
rikec	-9.63048
這件事	-9.63085
ceng	-9.63242
▁如果你	-9.63255
▁pasi	-9.63423
raay	-9.63471
▁isaw	-9.63499
原住民族	-9.63633
toor	-9.63717
女孩	-9.63917
一隻	-9.63966
▁Lo	-9.63969
目	-9.64164
運	-9.64213
表	-9.64219
巴	-9.64233
衣	-9.64236
修	-9.64243
箭	-9.64244
耶穌	-9.64244
訓練	-9.64246
裡面	-9.64383
odo	-9.64401
▁Mo	-9.64453
remi	-9.6448
faw	-9.64513
在一起	-9.64593
ring	-9.64664
▁miharateng	-9.64771
▁maca	-9.64799
▁Mato	-9.6504
的爸爸	-9.65057
kafana	-9.6515
我很	-9.65151
pin	-9.65194
命	-9.65256
voting	-9.65326
hapinang	-9.65439
tad	-9.65517
pan	-9.65557
浪	-9.65644
simsim	-9.65647
▁Kalingko	-9.65647
▁Icowaay	-9.65701
▁kya	-9.65744
先生	-9.65838
小時候	-9.65872
rarid	-9.65953
yen	-9.65995
没有	-9.6601
mowa	-9.66066
▁pakaen	-9.66148
▁於是	-9.66212
ah	-9.6651
不知	-9.66568
foc	-9.66668
▁sama	-9.6682
在部落	-9.66857
asan	-9.66862
區	-9.66988
海邊	-9.67022
舉	-9.67035
告	-9.6706
閩南人	-9.67071
蟲	-9.67071
亚	-9.67071
蟹	-9.67071
消失	-9.67075
蓋房子	-9.67098
外面	-9.67129
selal	-9.67582
▁matiraay	-9.67612
▁fangcalay	-9.67822
▁Maka	-9.67828
教會	-9.68057
好吃	-9.68057
angayay	-9.68117
小孩子	-9.68205
存	-9.68262
隨	-9.68409
帮助	-9.6848
牽	-9.68515
蛇	-9.68515
甘蔗	-9.68515
議	-9.68515
警察	-9.68515
▁nipalomaan	-9.68517
▁tangsol	-9.68518
▁katayalan	-9.6852
▁samanen	-9.68522
參與	-9.68526
raramod	-9.68602
oner	-9.68625
edet	-9.68633
出去	-9.68684
不管	-9.68702
lengaw	-9.68713
eloh	-9.68722
adada	-9.68722
去了	-9.68757
▁kamaro	-9.68766
▁Yihofaan	-9.68925
大的	-9.68954
種的	-9.68965
sol	-9.69206
並不	-9.69699
▁Hayda	-9.69765
riko	-9.69889
化	-9.69972
橡皮擦	-9.6998
油	-9.6998
▁Taypak	-9.6998
放置	-9.69994
成熟	-9.70033
吃飯	-9.70097
所有	-9.70181
上面	-9.7025
eciw	-9.70292
▁fokes	-9.70393
▁kalecad	-9.70428
▁micomod	-9.70445
▁koranan	-9.70669
个	-9.70807
是阿美族	-9.70812
我可以	-9.70936
▁mamo	-9.71018
今年	-9.71064
▁Mamaan	-9.71099
led	-9.71178
都有	-9.71249
的族人	-9.71325
的手	-9.71374
集	-9.71375
搬	-9.71458
張	-9.71466
Dipong	-9.71467
▁Tafalong	-9.71467
搖	-9.71467
▁mahemek	-9.71467
▁pawli	-9.71471
世界	-9.71471
▁padama	-9.71473
特別	-9.71487
▁你有	-9.71536
木頭	-9.71552
幫	-9.71577
▁Mapa	-9.7164
cek	-9.71649
▁misatapang	-9.71661
水果	-9.71684
hiya	-9.71694
osaw	-9.71774
▁sakalahok	-9.71809
▁maolahay	-9.71862
lafang	-9.71912
一天	-9.71926
▁itila	-9.7216
現	-9.7221
改	-9.72447
▁你們的	-9.72467
取名	-9.72484
我現在	-9.72536
▁paso	-9.72559
除	-9.72608
caay	-9.72643
adah	-9.727
mang	-9.7275
站	-9.72776
達	-9.72838
居	-9.72925
考	-9.72969
影	-9.72971
象	-9.72972
級	-9.72973
睡	-9.72974
伴	-9.72975
圓	-9.72976
掛	-9.72976
螺	-9.72976
氏族	-9.72978
阿姨	-9.72978
tafokod	-9.72979
小魚苗	-9.72996
12	-9.7305
前面	-9.7306
ped	-9.73062
cici	-9.73163
▁wawawawa	-9.7318
的歌	-9.73198
▁midangoy	-9.73208
母	-9.73298
wali	-9.7333
▁mihiya	-9.73362
H	-9.73397
▁makapahay	-9.7347
am	-9.73509
▁miliyas	-9.73528
族群	-9.7353
▁pisanga	-9.73543
kin	-9.73567
sya	-9.7361
▁wata	-9.73624
沒有了	-9.73678
pacakay	-9.73707
▁matalaw	-9.7376
Ta	-9.73774
radiw	-9.73826
yang	-9.7384
▁kongkoan	-9.73944
的魚	-9.73966
家族	-9.74058
果實	-9.74081
pala	-9.74178
keton	-9.74421
▁caho	-9.74426
領	-9.74443
姊姊	-9.74458
eso	-9.74461
▁Ina	-9.74461
紅	-9.74494
金	-9.74495
怕	-9.74505
停	-9.74505
士	-9.74505
kat	-9.74506
禁忌	-9.74509
让	-9.7451
彼此	-9.74512
開墾	-9.74513
屋頂	-9.74519
傳承	-9.74522
跑步	-9.74527
河邊	-9.74554
前往	-9.74638
▁maharek	-9.7466
▁sepat	-9.74665
的時間	-9.74692
mangic	-9.74758
看起來	-9.74825
heng	-9.74885
就要	-9.7489
像這樣	-9.75075
laliw	-9.7524
▁hano	-9.75266
▁soni	-9.75276
onen	-9.75297
走了	-9.75301
owac	-9.75335
吃的	-9.75342
找到	-9.75725
的路	-9.75897
上的	-9.75963
cen	-9.75986
传道	-9.76004
輩	-9.76025
掃	-9.76032
排	-9.76046
治	-9.76065
醒	-9.76065
嫁	-9.76066
从	-9.76066
盡	-9.76066
▁tilifi	-9.7607
聚集	-9.76073
▁Holam	-9.76075
婦女	-9.76077
▁Cikasowan	-9.76079
terong	-9.76084
▁Talacowa	-9.76112
▁kaying	-9.76124
cafay	-9.76345
latek	-9.76396
pit	-9.764
發現	-9.76419
直接	-9.76423
af	-9.76431
pon	-9.76457
首	-9.76597
長大	-9.76598
到現在	-9.76599
lowad	-9.76681
▁hayi	-9.76721
▁miliyaw	-9.76726
想到	-9.76917
植物	-9.7697
讓我	-9.77126
▁我們在	-9.77187
土地	-9.77291
傷	-9.77558
餐	-9.77574
asip	-9.77605
味	-9.77621
角	-9.77631
犯	-9.77642
拔	-9.77647
哭	-9.77647
系	-9.77647
比賽	-9.77653
相互	-9.77654
或是	-9.77656
▁vayi	-9.7767
工具	-9.77678
父母親	-9.77682
▁kalahokan	-9.77702
記得	-9.7771
fak	-9.77728
▁lipay	-9.77732
▁malikaka	-9.77736
以為	-9.77979
▁mipadang	-9.78176
是用	-9.78307
pen	-9.7846
▁nina	-9.78482
我和	-9.78591
▁mihaen	-9.78638
hatini	-9.78979
父	-9.79194
射	-9.7921
材	-9.79221
電	-9.79225
制	-9.79244
靜	-9.79252
▁lomowad	-9.79253
初	-9.79253
▁kahengangay	-9.79253
專	-9.79253
▁cacodadan	-9.79254
害怕	-9.79258
kakitaan	-9.79263
作為	-9.79294
能力	-9.79364
▁sasi	-9.79367
結果	-9.79735
lak	-9.79763
riw	-9.79895
▁tati	-9.79929
▁maha	-9.79934
我們阿美族	-9.80009
爬	-9.80019
只是	-9.80094
▁vavainay	-9.80114
pacek	-9.80117
caw	-9.8027
的菜	-9.80296
awol	-9.80336
的心	-9.80455
我們的部落	-9.80507
代	-9.80733
袋	-9.80807
呼	-9.80828
何時	-9.80844
夫	-9.80871
殺	-9.80873
鐵	-9.80883
蝦	-9.80884
x	-9.80884
繞	-9.80886
壓	-9.80886
破	-9.80886
宣	-9.80886
pakarongay	-9.80886
鄰居	-9.80887
畫圖	-9.809
sasowalen	-9.80909
Adada	-9.80913
▁vavahiyan	-9.80914
▁payci	-9.8094
ilol	-9.80972
葉子	-9.8101
那樣	-9.81036
▁talacowa	-9.81085
什麼時候	-9.81188
kelo	-9.81291
是要	-9.81299
來這裡	-9.81311
使用	-9.814
kit	-9.81415
改變	-9.81456
siyang	-9.81545
▁那是什麼	-9.81654
▁pakayniay	-9.81694
看著	-9.81762
emek	-9.81856
快樂	-9.81858
▁pita	-9.82033
lem	-9.82105
limela	-9.8227
▁koninian	-9.82366
在這	-9.82372
▁vavahi	-9.82519
醃	-9.82529
適	-9.82531
友	-9.82533
吸	-9.82545
嘛	-9.82545
▁Palidaw	-9.82546
習俗	-9.82546
雨傘	-9.82546
sinafel	-9.82546
▁rarapa	-9.82555
團結	-9.82555
▁kiwkay	-9.82566
▁riyal	-9.82568
▁mara	-9.82589
進入	-9.82596
cengel	-9.82605
cavay	-9.82717
dakaw	-9.82759
les	-9.82772
▁Sisa	-9.82969
▁cayka	-9.83013
總是	-9.83022
這麼說	-9.83169
我來	-9.83448
▁Ho	-9.83537
車子	-9.83683
到這裡	-9.83693
員	-9.83725
paliw	-9.83746
▁tara	-9.83761
割	-9.83838
都很	-9.8412
ata	-9.8415
禮	-9.84204
決	-9.8422
曬	-9.84223
細	-9.84231
村	-9.84233
语	-9.84233
米糕	-9.84237
▁dongec	-9.8424
Aloman	-9.84245
女性	-9.84269
南邊	-9.84283
出門	-9.843
大約	-9.84349
▁malinah	-9.84364
▁tatiihay	-9.8441
。"	-9.84485
務	-9.84566
▁tamina	-9.84611
tayni	-9.84686
kilac	-9.84724
的意思	-9.84745
▁midipot	-9.84747
帶著	-9.84768
▁miming	-9.8487
我的孩子	-9.84952
hofoc	-9.84987
patala	-9.85066
▁henay	-9.85143
tolas	-9.85271
▁takowan	-9.85382
了很多	-9.85845
▁pali	-9.85863
岸	-9.85922
刻	-9.85937
陶	-9.8594
善	-9.85944
耳	-9.85948
撿	-9.8595
累	-9.8595
雲	-9.8595
▁tarawadaw	-9.8595
dadahal	-9.8595
▁Codad	-9.8595
沉	-9.85951
木材	-9.85965
回答	-9.85965
聚會所	-9.85984
Fowan	-9.86123
aol	-9.86128
怎麼樣	-9.86154
diw	-9.86289
sang	-9.86299
▁malahok	-9.86415
rah	-9.8642
▁pinengneng	-9.86421
是這樣的	-9.86422
幾個	-9.86451
叫做	-9.86527
下去	-9.86608
makat	-9.86618
▁noni	-9.86799
遇	-9.86808
▁我喜歡	-9.8694
長老	-9.8694
adingo	-9.8696
到底	-9.86988
▁有的	-9.87019
黃	-9.87121
總	-9.87197
lik	-9.87284
kil	-9.87324
一種	-9.87365
式	-9.87381
owid	-9.87395
▁matama	-9.87431
這邊	-9.87473
acaen	-9.87475
就可以	-9.87475
清楚	-9.87581
說話	-9.8763
假	-9.8763
屬	-9.87675
爭	-9.87692
驚	-9.87695
獨	-9.87696
剝	-9.87697
貓頭鷹	-9.87697
B	-9.87697
Kafotol	-9.87697
▁Makotaay	-9.87697
詞	-9.87697
吗	-9.87697
急	-9.87697
藏	-9.87697
認識	-9.87701
制度	-9.87707
▁matatodong	-9.87736
男子	-9.87775
▁Ikor	-9.87809
長輩們	-9.87839
▁inian	-9.8787
cada	-9.88072
salil	-9.88098
dac	-9.88184
她們	-9.88224
kimad	-9.88284
▁Fata	-9.88358
eteng	-9.8836
kilang	-9.88721
男	-9.88745
ket	-9.88874
回到	-9.88951
ir	-9.89038
祭儀	-9.89171
所有的	-9.89202
rara	-9.89208
辦	-9.89366
靈	-9.89456
畫	-9.8946
伯	-9.89469
弟兄	-9.89474
吉	-9.89474
盛	-9.89474
百	-9.89474
勇	-9.89474
▁kohetingay	-9.89475
八卦網	-9.89475
項	-9.89475
派	-9.89475
歷史	-9.89475
電視	-9.89484
nok	-9.8952
便當	-9.89536
上山	-9.89582
W	-9.89593
celem	-9.89602
的日子	-9.89676
orong	-9.89735
▁pakayraan	-9.89832
心想	-9.89849
一定要	-9.89903
iyo	-9.8993
▁milaliw	-9.89952
女人	-9.90014
▁是啊	-9.90041
就去	-9.9007
就好	-9.90094
▁Da	-9.90104
kolong	-9.90123
很漂亮	-9.90184
▁matayalay	-9.90213
一年	-9.90398
col	-9.90468
田地	-9.90522
在學校	-9.90602
rarom	-9.90777
我媽媽	-9.90863
Ci	-9.90885
tangtang	-9.90967
▁Ro	-9.91132
令	-9.91149
寬	-9.9116
運動	-9.91213
▁nama	-9.91236
奇	-9.91272
福	-9.91273
罪	-9.9128
丟	-9.91282
招	-9.91284
▁tahanini	-9.91285
商	-9.91285
慢慢	-9.91286
織布	-9.91288
洗衣服	-9.91291
小姐	-9.91294
早餐	-9.91295
適合	-9.91301
老鼠	-9.9131
▁ccay	-9.91314
araway	-9.91337
tangic	-9.91359
太太	-9.91362
▁Nanay	-9.91386
▁losay	-9.91387
▁kara	-9.91531
請問	-9.91568
我們一起	-9.91575
cacay	-9.91615
edong	-9.91661
kac	-9.91675
學會	-9.91706
ako	-9.91708
地上	-9.9185
你們有	-9.91861
▁kitanan	-9.91952
會說	-9.92014
那時	-9.9204
tal	-9.921
把它	-9.92119
met	-9.92149
▁aro	-9.92177
的腳	-9.92241
▁Ni	-9.92313
▁kaemang	-9.92368
kak	-9.92456
pic	-9.92526
家的	-9.9259
fin	-9.9286
國家	-9.93027
臉	-9.93117
差	-9.93126
濕	-9.93128
唷	-9.93128
▁papacem	-9.93128
眾	-9.93128
腰	-9.93128
上帝的	-9.93128
毒	-9.93129
巫師	-9.93129
感謝	-9.93129
▁sakakaay	-9.93181
rac	-9.93198
▁tadamaanay	-9.93217
▁Kapah	-9.93232
lid	-9.93265
▁nona	-9.93297
▁Hi	-9.93304
去學校	-9.93305
rawraw	-9.9334
高興	-9.93502
要做什麼	-9.93518
emang	-9.93615
稱為	-9.93637
hafay	-9.93731
siday	-9.93734
不斷	-9.93768
▁maharateng	-9.93775
一個人	-9.93817
kem	-9.93846
ding	-9.93898
▁masamaan	-9.94242
▁Wata	-9.94312
要怎麼	-9.94328
▁如果有	-9.94345
這裡的	-9.94378
是學生	-9.94479
主要	-9.94593
過了	-9.94703
直	-9.94735
U	-9.94748
▁當我	-9.9478
pitilid	-9.94831
忘了	-9.94833
美麗	-9.94867
也可以	-9.94951
續	-9.95
組	-9.95004
尾	-9.95005
九	-9.95006
于	-9.95006
遷徙	-9.95006
碎	-9.95006
着	-9.95006
骨	-9.95006
擺	-9.95006
玩耍	-9.95006
▁Yincomin	-9.95007
▁faliyos	-9.95008
ekim	-9.95016
祭師	-9.95019
邀請	-9.95023
吃晚餐	-9.95118
▁talakal	-9.9512
▁masakero	-9.95125
▁kitakit	-9.95137
faca	-9.95316
▁katayni	-9.95408
智慧	-9.95451
▁Tosa	-9.95512
你會	-9.95627
dek	-9.95683
▁Naw	-9.95747
最好	-9.95789
ocor	-9.95845
todoh	-9.9588
▁niira	-9.95974
路上	-9.96027
15	-9.96029
honi	-9.96117
▁mido	-9.96207
沒有人	-9.96232
會有	-9.96269
▁kama	-9.96343
遺	-9.96546
散	-9.96885
豆	-9.96886
示	-9.96913
害	-9.96914
狀	-9.96916
資	-9.96918
似	-9.96919
架	-9.9692
低	-9.9692
枝	-9.9692
▁Payrang	-9.9692
喚	-9.9692
肥	-9.9692
semowal	-9.9692
槍	-9.9692
號	-9.9692
辣	-9.9692
報	-9.9692
珍惜	-9.96921
遷移	-9.96921
旁邊	-9.96928
年齡階層	-9.9693
放棄	-9.96932
白色	-9.9694
孫子	-9.96942
cahiw	-9.96947
真理	-9.96971
seking	-9.96979
▁mapatayay	-9.97019
▁lawac	-9.97027
令人	-9.97064
男孩	-9.97119
老人家說	-9.97164
▁Maherek	-9.97202
小心	-9.9726
負責	-9.97274
▁Masadak	-9.97349
出來了	-9.97383
遇到	-9.97904
的東西	-9.97958
safa	-9.98025
▁Mata	-9.98442
在家裡	-9.98502
後面	-9.98536
▁mitala	-9.98548
▁coka	-9.98549
▁male	-9.9855
tatiih	-9.98746
兵	-9.98807
師	-9.98825
古	-9.98833
料	-9.98851
美好	-9.98857
拜訪	-9.98868
甜	-9.98869
端	-9.98871
簍	-9.98871
縫	-9.98871
蒸	-9.98871
圈	-9.98871
尔	-9.98871
幸	-9.98871
列	-9.98871
尊	-9.98871
懷	-9.98871
▁mahecad	-9.98872
Maawid	-9.98873
決定	-9.98887
肚子	-9.98889
整理	-9.98899
▁tawki	-9.98907
▁kaysing	-9.98908
taliyok	-9.98911
時期	-9.98923
也許	-9.98928
自然	-9.9893
lingad	-9.9894
地區	-9.9898
▁mikihatiya	-9.9902
yok	-9.99026
▁sapisanga	-9.99071
cing	-9.99102
一切	-9.99111
典	-9.99137
穿著	-9.99148
im	-9.9922
對於	-9.99225
事務	-9.99288
tip	-9.994
得到	-9.99516
會唱歌	-9.99581
▁mica	-9.99616
▁nami	-9.99679
aro	-9.99747
▁sota	-9.99771
▁micoka	-9.99894
個人	-9.99896
pacok	-9.99951
要做	-10.0005
An	-10.0007
kohaw	-10.001
什麼呢	-10.0033
iday	-10.0036
lifong	-10.0038
lalid	-10.0043
部落的人	-10.0062
興	-10.0082
團	-10.0084
棒	-10.0085
餓	-10.0086
漁	-10.0086
編	-10.0086
顆	-10.0086
權	-10.0086
僅	-10.0086
憂	-10.0086
顏色	-10.0086
▁fokeloh	-10.0086
附近	-10.0087
現今	-10.0087
現代	-10.0087
隨便	-10.0087
問題	-10.0088
故鄉	-10.0088
▁lotong	-10.0091
都在	-10.0091
etip	-10.0093
▁Samaan	-10.0093
▁Idek	-10.0095
心中	-10.0096
kec	-10.0097
過程	-10.0098
中間	-10.0101
機會	-10.0104
kakomaen	-10.0104
難過	-10.0108
」。	-10.011
人家	-10.0113
有些	-10.0117
祖父	-10.0134
▁pising	-10.0139
etep	-10.0163
Caay	-10.0186
不一樣	-10.0189
widang	-10.0196
faki	-10.0201
hadak	-10.0205
所以我們	-10.0221
▁miti	-10.0222
▁我沒有	-10.0226
▁satapang	-10.0228
藤心	-10.0229
asik	-10.025
部落裡	-10.025
稻	-10.0265
▁Nama	-10.0275
段	-10.0277
▁alatek	-10.0277
今	-10.0279
承	-10.0287
非	-10.0288
宜	-10.0288
戰	-10.0289
我的媽媽	-10.0289
脫	-10.0289
兄弟姐妹	-10.0289
弄	-10.0289
腿	-10.0289
調	-10.0289
堆	-10.0289
▁Singsi	-10.0289
施	-10.0289
營	-10.0289
遊	-10.0289
实	-10.0289
的媽媽	-10.029
▁felac	-10.029
▁fongoh	-10.029
男性	-10.029
▁mimali	-10.029
集合	-10.0291
接近	-10.0292
▁Pakayni	-10.0292
北邊	-10.0292
原因	-10.0292
lahedaw	-10.0292
米飯	-10.0295
▁mikalic	-10.0304
loc	-10.0306
▁mafolaw	-10.0309
lohay	-10.0316
▁sava	-10.0327
fer	-10.0333
是因為	-10.0345
yon	-10.0345
kacaw	-10.0353
名稱	-10.0354
kerah	-10.0364
▁sakanga	-10.0373
▁fai	-10.0382
▁safaw	-10.0383
些	-10.0422
filo	-10.0425
▁hanaw	-10.0427
候	-10.0428
maamaan	-10.0429
mas	-10.0431
▁mina	-10.0433
vang	-10.0436
是從	-10.0468
itini	-10.0479
dodo	-10.0481
市	-10.049
▁mahe	-10.0493
嚴	-10.0494
鬼	-10.0495
息	-10.0496
止	-10.0496
嘴	-10.0496
穀	-10.0496
腳踏車	-10.0496
移	-10.0496
牧	-10.0496
▁tatirengan	-10.0496
▁kanatal	-10.0496
fadahong	-10.0496
▁remadiw	-10.0497
▁你有幾個	-10.0497
山蘇	-10.0497
機器	-10.0498
野菜	-10.05
La	-10.0502
帶領	-10.0502
進行	-10.0508
出發	-10.0509
madiw	-10.051
發生	-10.051
▁namaka	-10.0517
▁Tayni	-10.0519
大家都	-10.0524
sowalan	-10.0526
而已	-10.0527
▁teli	-10.0528
neneng	-10.055
▁patayra	-10.057
liteng	-10.0573
ming	-10.058
▁mipaloma	-10.0585
lilis	-10.0587
留下	-10.0598
生長	-10.0604
▁midemak	-10.0606
擔	-10.0612
nang	-10.0614
很快	-10.0627
回家了	-10.0629
tangasa	-10.0631
▁manengneng	-10.0642
那天	-10.0651
成長	-10.0651
祖	-10.0653
去看	-10.0661
這樣說	-10.0663
思	-10.0668
tamdaw	-10.0668
tiko	-10.0694
統	-10.0706
鹽	-10.0707
座	-10.0708
萬	-10.0708
演	-10.0708
良	-10.0708
烏	-10.0708
擊	-10.0708
貴	-10.0708
充	-10.0708
超	-10.0708
矮	-10.0708
克	-10.0708
抱	-10.0708
▁Tangasa	-10.0708
練習	-10.0708
必須	-10.0708
猴子	-10.0709
cadiway	-10.0709
lepel	-10.0711
▁kitaanan	-10.0724
每年	-10.0724
各種	-10.0735
hekal	-10.0739
全部都	-10.0748
lef	-10.0759
▁lafi	-10.0765
pawali	-10.0785
這裡有	-10.0785
icang	-10.0797
名字	-10.0798
▁在我	-10.0813
耕作	-10.0833
我都	-10.0838
我要去	-10.0838
火車	-10.0844
都不	-10.0862
幫我	-10.0871
▁Osay	-10.0876
說明	-10.0914
ino	-10.092
媽媽說	-10.0921
答	-10.0922
第二	-10.0922
喊	-10.0924
徒	-10.0924
幼	-10.0924
▁kalamkam	-10.0924
▁mihcaan	-10.0924
嗯	-10.0924
烤	-10.0924
雅	-10.0924
官	-10.0924
餵	-10.0924
夢	-10.0924
祖靈	-10.0925
幫助	-10.0925
椅子	-10.0925
捕捉	-10.0925
哪些	-10.0925
繩子	-10.0927
hecek	-10.093
樹木	-10.0934
動物	-10.0934
敵人	-10.0934
▁takaraw	-10.0936
一起去	-10.0941
就是如此	-10.0945
才有	-10.0948
▁posi	-10.0952
mananam	-10.0954
那隻	-10.0955
那你	-10.0956
wina	-10.0959
matira	-10.0972
akawang	-10.0975
聽說	-10.0976
並沒有	-10.099
▁我們去	-10.1011
loh	-10.1018
馬蘭	-10.1019
mihicay	-10.1045
fok	-10.1059
▁adadaay	-10.1064
有一個	-10.1077
radom	-10.1086
adopen	-10.1088
▁如果沒有	-10.11
吃了	-10.1109
tefad	-10.111
▁tafo	-10.1119
他就	-10.1121
▁mari	-10.1133
在田裡	-10.1137
鍋	-10.1137
確	-10.1142
護	-10.1144
剩	-10.1144
舊	-10.1145
嫩	-10.1145
擦	-10.1145
hakhak	-10.1145
們昨天去	-10.1145
▁comikay	-10.1145
懶	-10.1145
鉛筆	-10.1145
▁kemaen	-10.1145
▁faelohay	-10.1145
hadidi	-10.1146
乾淨	-10.1146
曾經	-10.1147
受傷	-10.1147
方便	-10.1148
民族	-10.1148
▁sofitay	-10.115
紅色的	-10.1151
▁我要買	-10.1154
完全	-10.1155
▁lonan	-10.1159
sovoc	-10.1159
台北	-10.1161
edef	-10.1166
dotoc	-10.1174
▁limo	-10.1178
再見	-10.118
kari	-10.1185
lafin	-10.1198
很勤勞	-10.1199
所謂的	-10.1201
▁Mita	-10.1206
▁kasoy	-10.121
▁koriraan	-10.1211
▁paki	-10.1214
▁icowaay	-10.1229
▁ono	-10.1231
falah	-10.1234
▁Nano	-10.124
lita	-10.1246
otoc	-10.1259
完成了	-10.1272
likat	-10.1281
ngko	-10.1286
▁fafahian	-10.1318
tatoy	-10.1321
很高興	-10.1329
tilo	-10.1331
pas	-10.135
的花	-10.1362
設	-10.137
卡	-10.137
助	-10.1371
術	-10.1371
職	-10.1371
蛋	-10.1371
老一輩	-10.1371
華	-10.1371
elac	-10.1371
▁vodoy	-10.1371
排灣族	-10.1371
hatatanam	-10.1371
ngoyos	-10.1371
優	-10.1371
拍	-10.1371
舅舅	-10.1371
朝	-10.1371
▁tahini	-10.1372
玉米	-10.1372
經常	-10.1373
收割	-10.1374
時代	-10.1374
情形	-10.1375
而且	-10.1375
sil	-10.1377
一般	-10.1377
方法	-10.1379
▁Hatini	-10.1379
方向	-10.138
件	-10.1381
kayat	-10.1385
等等	-10.1385
▁samaan	-10.1388
▁Awa	-10.1391
的學校	-10.1394
▁tatayra	-10.1397
sorit	-10.14
per	-10.14
lekakawa	-10.141
pela	-10.1422
▁mikadafo	-10.1435
插秧	-10.1436
▁Mana	-10.1448
Mi	-10.1452
▁Mimaan	-10.1467
新的	-10.1483
抓魚	-10.1495
的房子	-10.1497
拿來	-10.1499
palemed	-10.1501
ap	-10.1527
苗	-10.153
也很	-10.1542
mit	-10.1558
las	-10.1561
▁lala	-10.1563
▁miha	-10.1574
需	-10.1576
▁saho	-10.1584
課	-10.1591
房	-10.1592
seng	-10.1595
manan	-10.1598
鼠	-10.1599
▁Te	-10.1601
例	-10.1601
責	-10.1602
聖	-10.1602
彎	-10.1602
▁limecedan	-10.1603
按	-10.1603
踏	-10.1603
雙	-10.1603
洗澡	-10.1603
醫院	-10.1603
▁pasawali	-10.1604
安排	-10.1604
▁然而	-10.1605
妻子	-10.1605
平原	-10.1605
▁ekong	-10.1607
多少錢	-10.1608
方面	-10.1608
▁有一天	-10.161
paliwal	-10.1613
yni	-10.162
▁ilaay	-10.1622
日子	-10.1622
▁inacila	-10.1622
patiko	-10.1624
文字	-10.1624
losa	-10.1633
▁mikoli	-10.1638
lalicay	-10.1646
pasifana	-10.1647
不用	-10.1657
▁sini	-10.166
人員	-10.1666
rohem	-10.1669
▁mitoor	-10.1671
kok	-10.1672
faedet	-10.1684
▁sano	-10.1687
很大的	-10.1694
kongko	-10.1698
lalikid	-10.1724
▁micaliw	-10.1726
▁今天是	-10.1726
▁mitosil	-10.1728
ceka	-10.173
▁samaanay	-10.1736
全都	-10.1756
Ke	-10.1758
▁mafa	-10.1769
doc	-10.1769
cikay	-10.1769
就不會	-10.1771
▁malekaka	-10.1801
▁Kara	-10.1802
sata	-10.1809
恆春	-10.1814
青	-10.1834
注	-10.1837
板	-10.1838
容	-10.1838
較	-10.1838
訓	-10.1839
規	-10.1839
关	-10.1839
漸漸	-10.1839
逃	-10.1839
碰	-10.1839
歸	-10.1839
觸	-10.1839
长	-10.1839
摸	-10.1839
濱	-10.1839
vavoy	-10.1839
与	-10.1839
青少年	-10.1839
秋天	-10.1839
討論	-10.1839
comoli	-10.184
ngila	-10.184
知識	-10.184
思考	-10.184
▁至於	-10.184
▁macakat	-10.184
kareteng	-10.1841
冬天	-10.1842
▁lalakaw	-10.1842
▁dafong	-10.1842
起床	-10.1842
kangodo	-10.1842
裝滿	-10.1843
平安	-10.1843
▁Singko	-10.1844
Dongi	-10.1844
keter	-10.1845
tik	-10.1845
rod	-10.1846
海祭	-10.1849
Pakay	-10.1849
尋	-10.1863
▁patikol	-10.1863
處理	-10.1865
說故事	-10.1869
▁kalas	-10.1909
▁hanako	-10.1909
東邊	-10.1933
拿去	-10.1941
豬肉	-10.1943
Sa	-10.1964
的傳統	-10.197
med	-10.1991
一件	-10.2001
那種	-10.2005
很多人	-10.2009
在那時	-10.201
這樣做	-10.201
▁kaikor	-10.2011
sifana	-10.2012
▁Mahaen	-10.2017
hayda	-10.2031
▁Han	-10.204
har	-10.2047
到山上	-10.2053
lipa	-10.2059
藤	-10.2076
廣	-10.208
鹹	-10.208
当	-10.2081
潮	-10.2081
院	-10.2081
裂	-10.2082
暗	-10.2082
叫甚麼名字	-10.2082
飽	-10.2082
微	-10.2082
游	-10.2082
英	-10.2082
》	-10.2082
付	-10.2082
途	-10.2082
侵	-10.2082
《	-10.2082
協助	-10.2082
kafangcal	-10.2082
▁romaroma	-10.2082
答應	-10.2082
芒草	-10.2083
房間	-10.2083
pataloma	-10.2083
▁tefos	-10.2084
年紀	-10.2084
建立	-10.2084
▁wayway	-10.2085
播種	-10.2085
的頭髮	-10.2086
從小	-10.2086
lifon	-10.2086
不可以	-10.2087
anip	-10.2088
當兵	-10.2089
也不會	-10.2094
隨著	-10.2094
kalafi	-10.2096
ikol	-10.2097
就叫	-10.2108
不喜歡	-10.2108
鐘	-10.2113
▁malacecay	-10.2116
camol	-10.2117
▁kapi	-10.2121
▁那個孩子	-10.2122
去找	-10.2133
是否	-10.2133
▁malalokay	-10.2173
不再	-10.2188
送給	-10.2207
看到了	-10.223
海岸	-10.2234
掉了	-10.2235
服飾	-10.2245
kayakay	-10.2277
進去	-10.2294
kesi	-10.2298
dangoy	-10.2299
▁mikowan	-10.2315
ariri	-10.2322
黑色	-10.2328
階	-10.2329
消	-10.2329
▁Hayi	-10.2329
境	-10.233
橋	-10.233
刮	-10.233
滴	-10.233
▁raecos	-10.233
各式各樣	-10.233
擠	-10.233
替	-10.233
蘆	-10.233
裙	-10.233
染	-10.233
補	-10.233
▁nikaorira	-10.233
胡	-10.233
質	-10.233
亂	-10.233
往生者	-10.233
漏	-10.233
瓦	-10.233
▁tomireng	-10.2331
例如	-10.2332
vangcal	-10.2332
無論	-10.2333
天空	-10.2339
放牛	-10.2347
▁pakongko	-10.2349
遲到	-10.236
很遠	-10.2366
▁parod	-10.2369
pakafana	-10.2378
kodol	-10.2379
engel	-10.2398
▁Nani	-10.2403
tenak	-10.2411
身上	-10.2414
11	-10.2414
▁was	-10.242
▁他們有	-10.243
▁sona	-10.2432
給你	-10.2434
▁sito	-10.2436
▁fata	-10.2437
adingoan	-10.2441
cin	-10.2449
amisay	-10.2462
daya	-10.2465
阿美	-10.2487
以上	-10.249
我們都	-10.2503
karo	-10.2506
lingato	-10.2553
就一直	-10.2558
回到家	-10.256
▁你們家	-10.256
apac	-10.2572
想起	-10.2576
醫	-10.2581
某	-10.2583
單	-10.2584
顧	-10.2584
費	-10.2584
況	-10.2584
退	-10.2585
慶	-10.2585
樓	-10.2585
削	-10.2585
握	-10.2585
咬	-10.2585
揹	-10.2585
敲	-10.2585
▁kohecalay	-10.2585
救	-10.2585
防	-10.2585
tanektek	-10.2585
亞	-10.2585
滅	-10.2585
默	-10.2585
德	-10.2585
动	-10.2585
丈夫	-10.2585
话	-10.2585
馬太鞍	-10.2585
臺灣	-10.2585
▁tatokian	-10.2585
簡單	-10.2585
灵	-10.2585
信仰	-10.2585
執行	-10.2586
經驗	-10.2586
fenek	-10.2586
这个	-10.2587
的行為	-10.2587
柱子	-10.2588
▁fiyaw	-10.2589
▁widi	-10.2589
幾歲	-10.259
擔心	-10.2591
真正	-10.2592
▁Cawi	-10.2596
一定會	-10.2613
palimo	-10.262
只好	-10.2621
sera	-10.2632
▁Hali	-10.2634
可以吃	-10.2635
▁mararom	-10.2635
▁paysin	-10.2636
在那邊	-10.2657
maro	-10.266
▁sawali	-10.2677
歌舞	-10.2694
的食物	-10.2706
童	-10.2713
50	-10.2713
ning	-10.2718
vel	-10.2723
fitay	-10.2726
我叫	-10.2727
▁malali	-10.2742
▁maaraw	-10.2753
cifa	-10.2756
七腳川部落	-10.2772
▁masasi	-10.2777
置	-10.2783
勤勞	-10.2784
▁korira	-10.279
是原住民	-10.2792
想著	-10.2796
afar	-10.2801
misamaan	-10.2804
水源	-10.2804
lomaloma	-10.2805
hawikid	-10.2808
lidong	-10.2809
▁tadama	-10.2814
獲	-10.2829
ye	-10.2832
春	-10.2842
拜	-10.2844
婦	-10.2844
捉	-10.2846
易	-10.2846
隔	-10.2846
兄	-10.2846
池	-10.2846
摩托車	-10.2846
鳳	-10.2846
壯	-10.2846
撞	-10.2846
淚	-10.2846
硬	-10.2846
酸	-10.2846
陣	-10.2846
▁Farangaw	-10.2846
堂	-10.2846
惡	-10.2846
扁	-10.2846
涼	-10.2846
▁tamowanan	-10.2846
躲	-10.2846
▁lalood	-10.2846
弟兄姐妹	-10.2846
甚至	-10.2846
廚房	-10.2846
▁tatayalen	-10.2847
騎腳踏車	-10.2847
祭司	-10.2847
便宜	-10.2847
賺錢	-10.2847
增加	-10.2848
▁lokot	-10.2849
少女	-10.2852
南方	-10.2852
▁orasaka	-10.2853
傷心	-10.2855
只能	-10.2858
生氣	-10.2867
擁有	-10.2868
rid	-10.2871
聚會	-10.2871
keriden	-10.2878
當作	-10.2884
▁samaanen	-10.2898
長大了	-10.2905
真是	-10.2911
七腳川	-10.2919
keda	-10.2927
不行	-10.2944
tefoc	-10.2952
kita	-10.2959
能夠	-10.296
▁piala	-10.296
▁piki	-10.2965
▁mitosilay	-10.2972
▁vavainayan	-10.2972
ter	-10.2974
在路上	-10.2974
palal	-10.2977
很長	-10.2983
▁mimelaw	-10.2985
從事	-10.2995
的生命	-10.2995
不可	-10.3005
的語言	-10.3009
要如何	-10.3027
0	-10.3046
Cowa	-10.3051
▁當時我	-10.3052
kic	-10.3076
管	-10.3078
▁Tano	-10.308
rik	-10.31
班	-10.3104
▁hali	-10.3109
享	-10.3111
邀	-10.3112
勉	-10.3114
永	-10.3114
賽	-10.3114
驗	-10.3114
左	-10.3115
溫	-10.3115
煙	-10.3115
兄弟	-10.3115
扛	-10.3115
混	-10.3115
碗	-10.3115
罵	-10.3115
覆	-10.3115
Yamaseta	-10.3115
胖	-10.3115
莖	-10.3115
熊	-10.3115
籠	-10.3115
记	-10.3115
发	-10.3115
飲	-10.3115
pakoyoc	-10.3115
親戚	-10.3115
研究	-10.3115
simal	-10.3115
領導	-10.3115
入贅	-10.3115
鹽巴	-10.3116
表示	-10.3116
▁wadis	-10.3116
發展	-10.3116
只剩	-10.3116
另外	-10.3117
▁mikapot	-10.3117
聲音	-10.3118
頭飾	-10.3118
lamlam	-10.3119
西邊	-10.3119
成功	-10.3127
部落族人	-10.3132
有一位	-10.3135
明白	-10.3139
▁sapisa	-10.3144
不夠	-10.3148
▁kikay	-10.3164
來到這裡	-10.3166
行動	-10.3171
▁你爸爸	-10.32
▁dademaken	-10.3203
30	-10.3211
▁mifalic	-10.3218
我父親	-10.3225
faco	-10.3232
人類	-10.3238
pacomod	-10.324
在讀書	-10.3245
solinga	-10.3246
kolit	-10.3253
yak	-10.3254
tili	-10.3275
etan	-10.3293
傳說	-10.3293
tim	-10.3312
▁masanga	-10.3352
去拿	-10.3359
坐在	-10.3371
▁halo	-10.3372
▁sakaci	-10.3374
样	-10.3378
paising	-10.3381
終	-10.3388
歡	-10.3389
仍	-10.3389
罰	-10.3391
点	-10.3391
景	-10.3391
▁kilakilangan	-10.3391
湖	-10.3391
▁Falangaw	-10.3391
▁malahitay	-10.3391
瘦	-10.3391
沒辦法	-10.3391
棵	-10.3391
寒	-10.3391
貝	-10.3391
祝福	-10.3391
▁mangodo	-10.3391
▁kalimelaan	-10.3391
fohat	-10.3391
▁sakatosa	-10.3392
▁sakatolo	-10.3392
洗臉	-10.3392
▁這是誰的	-10.3393
太陽出來了	-10.3393
特色	-10.3394
屬於	-10.3394
下午	-10.3396
力量	-10.3397
地名	-10.3398
後代	-10.3399
鍋子	-10.34
rakar	-10.3401
形成	-10.3402
再次	-10.3405
siy	-10.3405
怎麼辦	-10.3406
▁hakini	-10.3408
▁iniyan	-10.3413
▁malasaka	-10.3414
▁tengilen	-10.3416
平地	-10.3421
fawah	-10.3424
▁Lima	-10.343
hoy	-10.343
女子	-10.3438
思想	-10.3438
歌謠	-10.3446
▁mifaca	-10.3448
▁tiyaho	-10.3449
▁mitangtang	-10.345
喜歡讀書	-10.3455
kah	-10.3456
nom	-10.347
▁Tolo	-10.3473
▁mangata	-10.3477
layap	-10.3481
sakapah	-10.3482
傳統服飾	-10.3486
kawit	-10.3487
ripa	-10.3489
▁Hina	-10.3493
▁pana	-10.3497
hakolong	-10.3507
kap	-10.3529
很好吃	-10.353
水田	-10.3534
▁siwa	-10.3537
malalo	-10.3593
▁Mipa	-10.3595
絕	-10.3617
面對	-10.3623
也沒	-10.3647
許	-10.3659
liyang	-10.3659
喪	-10.366
riya	-10.3664
瓶	-10.3667
導	-10.367
caciyaw	-10.3671
▁Cikaso	-10.3672
忙	-10.3672
18	-10.3672
血	-10.3673
試	-10.3673
糖	-10.3674
乐	-10.3674
備	-10.3674
应	-10.3674
揉	-10.3674
鼻	-10.3674
唸	-10.3674
島	-10.3674
▁Tamdaw	-10.3674
▁hikoki	-10.3674
型	-10.3674
忠	-10.3674
裁	-10.3674
磨	-10.3674
序	-10.3674
益	-10.3674
貧窮	-10.3674
婚姻	-10.3674
池塘	-10.3674
印	-10.3674
马	-10.3674
▁Kaliyawan	-10.3675
▁kasienawan	-10.3675
漁撈	-10.3675
▁tikami	-10.3675
材料	-10.3675
購買	-10.3675
舉辦	-10.3675
代表	-10.3675
確實	-10.3676
管理	-10.3676
建造	-10.3676
▁mahenay	-10.3678
做成	-10.3678
▁Malalok	-10.368
sienaw	-10.368
願意	-10.368
▁mahanay	-10.3682
相同	-10.3684
白天	-10.3686
即將	-10.3687
limek	-10.3687
重新	-10.3688
幾天	-10.3689
▁le	-10.369
▁masasowal	-10.369
ney	-10.3692
動作	-10.3697
最喜歡	-10.3698
花生	-10.3699
▁malaheci	-10.3712
tevo	-10.3712
▁fayi	-10.3714
tolon	-10.3716
ngal	-10.3721
▁mahadak	-10.3725
riyar	-10.3728
名字叫	-10.3733
那個小孩	-10.3748
▁Aya	-10.3786
的名稱	-10.3786
在睡覺	-10.3788
擔任	-10.3798
一个	-10.38
lac	-10.3803
開車	-10.3805
▁kalala	-10.3815
edah	-10.3819
直到現在	-10.384
▁Matiya	-10.3843
▁這是什麼	-10.3844
你可以	-10.3871
不懂	-10.3875
piya	-10.3883
▁Kala	-10.3894
awaay	-10.3905
▁mimingay	-10.3913
cepo	-10.3928
有個	-10.3936
透	-10.396
展	-10.3962
獻	-10.3964
媽	-10.3966
休	-10.3966
堅	-10.3966
彈	-10.3966
冰	-10.3966
学	-10.3966
还	-10.3966
坡	-10.3966
抽	-10.3966
捲	-10.3966
模	-10.3966
減	-10.3966
滑	-10.3966
粗	-10.3966
耆老們	-10.3966
臨	-10.3966
