<pad>	0
<unk>	0
<s>	0
</s>	0
<2bnn>	0
<2zh>	0
▁	-1.70219
,	-3.45653
.	-3.68199
。	-3.78642
'	-4.04031
▁to	-4.07565
?	-4.2962
-	-4.4335
an	-4.63213
▁a	-4.65722
a	-4.80056
▁hai	-4.80555
的	-4.81425
on	-4.98811
▁mas	-5.08846
in	-5.14185
i	-5.40617
▁na	-5.45913
▁ma	-5.59388
是	-5.63101
了	-5.64116
▁ca	-5.7512
o	-5.75668
az	-5.78921
!	-5.84844
嗎	-5.91898
▁ka	-5.92613
我	-5.95272
▁Ma	-5.99109
在	-6.07948
ia	-6.08561
ang	-6.09262
有	-6.09424
▁is	-6.11817
▁bonon	-6.19796
to	-6.25711
▁i	-6.31347
s	-6.32571
▁sia	-6.33573
ta	-6.33645
▁amin	-6.36167
is	-6.37513
▁mais	-6.37818
不	-6.38015
要	-6.41523
、	-6.47598
av	-6.52771
cia	-6.5295
▁ta	-6.54168
▁我	-6.54885
你	-6.57497
▁cia	-6.60199
ko	-6.60607
他	-6.61983
▁nii	-6.62392
▁saikin	-6.63223
▁你	-6.63409
▁sa	-6.64067
as	-6.66244
去	-6.67899
我們	-6.67945
ma	-6.68239
▁min	-6.68466
t	-6.68956
到	-6.69038
▁topa	-6.70917
人	-6.72057
說	-6.72946
子	-6.73003
會	-6.7346
▁so	-6.7474
被	-6.75503
就	-6.76747
ka	-6.77321
aq	-6.78515
;	-6.79308
▁Na	-6.80392
na	-6.80799
▁aso	-6.81051
n	-6.81501
▁Bonon	-6.82734
▁dii	-6.82976
▁at	-6.86913
▁他	-6.87102
▁pa	-6.90676
用	-6.915
▁aiza	-6.91753
很	-6.92836
和	-6.95029
▁asa	-6.95185
q	-6.95456
lo	-6.9576
so	-6.96224
▁ki	-6.96546
一	-6.97763
沒有	-6.99994
oni	-7.01125
ha	-7.01482
▁sin	-7.01983
▁dao	-7.02715
ba	-7.03049
時	-7.03406
大	-7.04462
▁maza	-7.06682
好	-7.06986
▁ni	-7.07146
os	-7.07536
上	-7.07712
對	-7.09091
▁mo	-7.09248
▁qa	-7.09438
▁mahto	-7.09536
▁aopa	-7.09655
來	-7.09812
▁我們	-7.10511
吃	-7.11352
pa	-7.1154
他們	-7.11978
▁Maza	-7.12105
因為	-7.1228
/	-7.14086
▁ito	-7.1428
h	-7.16852
ho	-7.17295
把	-7.17723
▁ha	-7.19311
▁tama	-7.19506
▁saia	-7.22161
也	-7.22234
▁soo	-7.24458
▁inaak	-7.26229
ik	-7.26458
ng	-7.26542
ong	-7.27539
▁cin	-7.27813
tan	-7.27882
著	-7.32145
p	-7.33974
▁nito	-7.34078
這個	-7.34378
▁Uo	-7.34941
:	-7.35724
▁kaso	-7.36129
qo	-7.36526
▁maqto	-7.36694
▁Mais	-7.36935
m	-7.37224
的時候	-7.37244
la	-7.38317
▁maca	-7.39265
qa	-7.39695
水	-7.39866
l	-7.40396
▁ata	-7.40851
ki	-7.41032
sa	-7.4138
▁sado	-7.41442
do	-7.43045
si	-7.43389
可以	-7.43485
c	-7.44266
▁maon	-7.46312
ak	-7.46347
▁nai	-7.46796
地	-7.46968
▁cak	-7.46976
e	-7.47018
頭	-7.47731
看	-7.4788
▁haip	-7.47963
▁"	-7.4858
▁I	-7.48636
▁si	-7.49734
過	-7.49849
▁他們	-7.5008
li	-7.5074
▁mon	-7.50841
都	-7.50861
的人	-7.50895
da	-7.51049
▁mal	-7.51128
▁saak	-7.51789
▁Ka	-7.5204
▁naak	-7.52141
bo	-7.52628
▁saicia	-7.52637
做	-7.53144
這	-7.53829
山	-7.54232
▁ko	-7.54683
va	-7.54687
ok	-7.55542
▁ovaaz	-7.55624
中	-7.56113
di	-7.56275
▁isaicia	-7.56716
ol	-7.56843
下	-7.56873
al	-7.57297
▁mapa	-7.5745
小	-7.58053
在哪裡	-7.588
ci	-7.60725
▁是的	-7.60912
帶	-7.62017
▁aak	-7.62033
裡	-7.62093
▁isia	-7.62348
k	-7.638
▁tan	-7.63922
kon	-7.64016
▁cina	-7.64365
▁tas	-7.64715
▁mai	-7.65442
mo	-7.65545
z	-7.67961
oq	-7.68007
sia	-7.68337
ca	-7.6871
那個	-7.69351
她	-7.69661
很多	-7.69949
ah	-7.70144
▁Nii	-7.71274
:「	-7.71832
ing	-7.72021
anak	-7.72142
▁soi	-7.7249
▁ovaz	-7.72649
▁oka	-7.72719
所	-7.73171
▁siin	-7.73683
▁Haiza	-7.74186
長	-7.74626
從	-7.75035
han	-7.75234
▁maopa	-7.75671
什麼	-7.76053
種	-7.76131
▁A	-7.76401
叫	-7.76418
▁Pa	-7.7778
▁Ado	-7.78912
呢	-7.79152
ton	-7.7956
▁ti	-7.79798
▁isoo	-7.79842
老師	-7.80187
打	-7.81527
給	-7.81786
▁pan	-7.82271
hai	-7.82361
co	-7.82614
▁lodon	-7.82962
▁kaimin	-7.83116
▁azak	-7.83183
為	-7.83342
▁lomaq	-7.83372
▁masnanava	-7.83824
▁haiza	-7.83898
po	-7.83962
io	-7.84515
走	-7.84585
▁topaon	-7.8465
▁lomah	-7.85048
▁lokis	-7.85142
▁Asa	-7.85321
▁aipa	-7.85946
家	-7.86005
▁mako	-7.86215
工作	-7.86477
▁kosia	-7.86635
還	-7.8681
daingaz	-7.86883
▁oo	-7.87093
▁pis	-7.87436
這些	-7.87747
▁nak	-7.88387
▁zako	-7.88422
▁sain	-7.88425
u	-7.89082
▁moskon	-7.89185
bin	-7.8954
的話	-7.89541
小孩	-7.89756
起來	-7.90286
▁maszang	-7.90545
▁kata	-7.91186
媽媽	-7.91759
喜歡	-7.92158
▁tasto	-7.9248
狗	-7.92848
it	-7.936
ti	-7.93993
非常	-7.94202
▁inak	-7.94231
▁masa	-7.94421
吧	-7.94482
那	-7.94695
跟	-7.94866
▁asang	-7.95155
qai	-7.9572
▁這是	-7.95724
▁siza	-7.9574
▁Maca	-7.96534
小米	-7.96853
b	-7.97475
多	-7.9762
我的	-7.97776
一起	-7.98886
iv	-7.99526
以	-7.99534
cin	-7.99569
▁kozakoza	-8.00137
▁bananaz	-8.00148
「	-8.00517
mas	-8.01038
▁tina	-8.01129
▁sopah	-8.01294
▁madia	-8.0131
▁diqanin	-8.01559
▁ai	-8.01895
先	-8.01924
▁mazima	-8.01952
▁sai	-8.0201
▁Mo	-8.02359
▁pi	-8.02379
那些	-8.02549
買	-8.02797
▁tal	-8.03482
▁mata	-8.0357
▁Ni	-8.03721
▁danom	-8.03967
後	-8.0416
就是	-8.04432
肉	-8.04549
出	-8.04758
▁laopako	-8.05123
▁Is	-8.05243
za	-8.0547
一個	-8.05503
而	-8.05579
得	-8.05779
▁請	-8.05786
▁那個	-8.05909
▁maz	-8.0593
▁naipa	-8.06002
las	-8.06541
onin	-8.06785
錢	-8.0692
▁Aiza	-8.07471
成	-8.07715
▁Ta	-8.07751
ai	-8.07797
Uo	-8.0825
▁pin	-8.08268
看到	-8.08296
已經	-8.08326
▁madadaingaz	-8.08488
部落	-8.09214
之	-8.09323
no	-8.09567
手	-8.10231
aza	-8.11138
▁takna	-8.11404
▁iso	-8.11634
花	-8.1184
▁Min	-8.11922
▁la	-8.11932
▁tai	-8.11948
不會	-8.12326
oo	-8.12344
▁Maaq	-8.12351
▁habas	-8.12355
菜	-8.1236
天	-8.12376
想	-8.12499
il	-8.12504
▁doma	-8.12921
布農族	-8.12986
tas	-8.12989
生	-8.13298
▁han	-8.13462
我們的	-8.1406
daza	-8.14074
▁kaviaz	-8.14206
am	-8.14314
at	-8.14696
啊	-8.1482
▁madas	-8.15657
anin	-8.15682
現在	-8.16741
pia	-8.17352
心	-8.17714
你們	-8.17839
vi	-8.17874
zo	-8.18164
▁aas	-8.18371
▁ngaan	-8.18531
▁boan	-8.18841
nga	-8.18859
▁這個	-8.19226
▁haan	-8.19315
使	-8.19433
煮	-8.19622
請	-8.19699
拿	-8.1981
▁ado	-8.19856
將	-8.20098
開	-8.20584
酒	-8.20649
聽	-8.20722
年	-8.21013
lomah	-8.21043
ima	-8.21693
▁U	-8.2182
▁qalinga	-8.22371
▁nama	-8.22387
▁kaonon	-8.2259
▁madaingaz	-8.22673
▁daingaz	-8.22881
▁Tama	-8.23219
是誰	-8.23826
再	-8.23983
樹	-8.24377
▁masial	-8.24423
▁Sa	-8.24442
住	-8.24585
lomaq	-8.24811
qan	-8.25102
沒	-8.25252
▁hanian	-8.25472
教	-8.25559
兒	-8.25724
魚	-8.26304
▁Mazima	-8.26331
不能	-8.26731
▁minsoma	-8.2694
▁Topa	-8.27012
分	-8.27078
與	-8.27473
的地方	-8.27615
高	-8.27694
放	-8.27713
ao	-8.27739
▁那是	-8.2775
▁maqa	-8.27822
▁如果	-8.28132
▁我的	-8.28218
▁vali	-8.28415
當	-8.28528
▁qamisan	-8.28625
個	-8.28683
"	-8.29013
▁imita	-8.29259
▁patasan	-8.29355
知道	-8.29372
dan	-8.29473
▁mita	-8.29493
g	-8.29711
回家	-8.30016
onko	-8.30285
▁ton	-8.30497
▁aat	-8.31167
一直	-8.31297
。」	-8.31426
opa	-8.31478
這裡	-8.31839
▁pat	-8.32126
▁tin	-8.3238
▁dosa	-8.32436
力	-8.32821
以前	-8.32965
▁ihaan	-8.3344
pin	-8.33501
los	-8.33729
」	-8.34101
但是	-8.34562
事	-8.34727
mi	-8.34837
▁mabaliv	-8.34923
amin	-8.35241
草	-8.35296
學校	-8.36112
▁man	-8.36271
avang	-8.36699
▁kan	-8.36974
鳥	-8.37186
nanaz	-8.37389
不是	-8.37454
▁taqo	-8.37643
▁sian	-8.37707
▁那	-8.37966
▁qabas	-8.38033
太	-8.38453
指	-8.38545
▁tasa	-8.38692
ot	-8.38813
▁aip	-8.38849
▁sadoo	-8.39196
▁mangki	-8.39271
讓	-8.39533
所以	-8.39719
▁To	-8.39737
▁amo	-8.39761
>	-8.40517
<	-8.40517
hal	-8.40825
布農族人	-8.40952
lan	-8.41101
▁sala	-8.42383
背	-8.42426
喝	-8.42432
▁ova	-8.42444
你的	-8.42551
pat	-8.42622
玩	-8.43192
Nii	-8.43429
豬	-8.43805
▁tao	-8.43813
▁madoh	-8.44862
lai	-8.44899
還有	-8.45021
東西	-8.45141
昨天	-8.45232
布農族的	-8.45333
pingaz	-8.45379
火	-8.4538
amo	-8.45476
不要	-8.45533
這是	-8.45695
掉	-8.45948
叫做	-8.46221
▁你們	-8.46408
vang	-8.46888
kin	-8.46921
▁La	-8.46992
阿	-8.4737
."	-8.47741
點	-8.47796
▁sanglav	-8.47851
米	-8.48008
▁maka	-8.48453
iap	-8.48633
書	-8.48782
long	-8.49043
Ma	-8.49045
青蛙	-8.49388
又	-8.49535
那邊	-8.49556
起	-8.4981
獵	-8.49891
▁binanao	-8.49954
於	-8.50013
衣服	-8.50115
自己	-8.50158
ic	-8.502
眼	-8.50263
▁naia	-8.50323
▁ispa	-8.50532
ica	-8.50692
月	-8.50763
nin	-8.51068
▁ngan	-8.51086
最	-8.51117
找	-8.512
祭	-8.51256
daing	-8.51283
aan	-8.51651
動	-8.51688
他的	-8.51705
▁kai	-8.51813
dang	-8.51865
▁sadoan	-8.51973
真的	-8.52127
pan	-8.52164
topa	-8.52688
▁daan	-8.52764
學	-8.52887
▁mac	-8.52896
dosa	-8.53041
雞	-8.53131
▁Maqto	-8.5329
ian	-8.53296
▁kat	-8.53316
ni	-8.53688
老	-8.53854
朋友	-8.53955
1	-8.53963
aang	-8.54501
ban	-8.54554
san	-8.54562
在這裡	-8.54623
▁mama	-8.5467
▁kilim	-8.5532
oka	-8.55376
流	-8.55506
mang	-8.55602
anan	-8.55753
▁homa	-8.5587
好嗎	-8.56076
▁sanavan	-8.56102
kas	-8.56128
▁Pi	-8.56194
也是	-8.56215
物	-8.5622
▁malospingaz	-8.56292
ning	-8.56606
▁malas	-8.56707
很好	-8.56707
用來	-8.56727
行	-8.56856
▁Si	-8.56874
怎麼	-8.56955
▁Inaak	-8.56987
啦	-8.57071
▁maiza	-8.57368
這樣	-8.57524
haan	-8.57649
vaivi	-8.57749
Subali	-8.57857
▁cici	-8.57993
▁我要	-8.5808
發	-8.58099
ikit	-8.58185
▁以前	-8.58286
三	-8.58451
唱	-8.58615
▁Sobali	-8.58649
▁tantongo	-8.58705
讀書	-8.58781
oan	-8.5879
ita	-8.58814
像	-8.58823
▁pal	-8.59178
▁sidoq	-8.59269
快	-8.5932
牛	-8.59413
▁tastolomaq	-8.59499
▁kaopa	-8.60203
大家	-8.60205
倒	-8.60252
▁olos	-8.60449
...	-8.60522
▁M	-8.60652
kal	-8.60741
筆	-8.6101
▁aam	-8.61024
▁Ko	-8.6105
sing	-8.611
oh	-8.61191
法	-8.61262
▁haito	-8.61441
cis	-8.61517
者	-8.61864
回	-8.61979
女	-8.62326
iti	-8.62675
▁mi	-8.62761
太陽	-8.628
▁masipol	-8.62853
▁Isaq	-8.6299
誰	-8.6302
aon	-8.63812
▁mato	-8.63897
布	-8.64364
haz	-8.64467
到了	-8.64593
nao	-8.64674
唱歌	-8.64785
回來	-8.64958
d	-8.65273
▁qan	-8.65546
om	-8.65699
作	-8.65999
Q	-8.66003
講	-8.66059
ling	-8.66102
生活	-8.66173
▁Uka	-8.66356
只有	-8.66494
就會	-8.66644
自	-8.6685
等	-8.66873
外	-8.66891
常	-8.67
▁Mal	-8.67166
lang	-8.67491
車	-8.67614
nava	-8.6776
愛	-8.67797
元	-8.67803
tala	-8.67836
▁kolomah	-8.67927
玉米	-8.68071
hav	-8.68212
我要	-8.68273
十	-8.68583
▁haising	-8.68699
▁masamo	-8.68711
同	-8.68715
▁malka	-8.68934
▁istaa	-8.68975
▁mapi	-8.6906
pos	-8.69311
isaq	-8.69471
tal	-8.69495
▁她	-8.69501
tao	-8.69504
▁miliskin	-8.69566
▁你的	-8.69674
重	-8.6986
有很多	-8.70045
們	-8.70147
之後	-8.70512
vo	-8.70896
▁今天	-8.71074
處	-8.71184
aiza	-8.71289
▁sisioh	-8.71371
▁這	-8.71593
放在	-8.71598
pas	-8.7166
▁Piaq	-8.71738
是什麼	-8.72115
▁媽媽	-8.72323
▁mapo	-8.72554
睡覺	-8.72562
kos	-8.72585
但	-8.7259
▁sinpa	-8.7263
抓	-8.72787
▁B	-8.72837
族	-8.72993
麻	-8.73173
▁davos	-8.73185
飯	-8.73784
▁zami	-8.73866
叔叔	-8.74098
▁kahozas	-8.74234
▁naicia	-8.74325
▁Ica	-8.74401
doo	-8.74461
asang	-8.74693
兩	-8.747
向	-8.75013
四	-8.75024
若	-8.7503
拉	-8.7503
▁ii	-8.75217
▁qai	-8.75432
▁los	-8.75698
洗	-8.75769
min	-8.7585
dao	-8.75965
ap	-8.75994
腳	-8.76003
▁現在	-8.76084
isa	-8.76254
dip	-8.76406
lodon	-8.76543
▁pit	-8.76579
▁heza	-8.76591
▁mapin	-8.76621
因	-8.76813
▁holos	-8.76947
▁madaing	-8.76959
▁mapasnava	-8.77141
maq	-8.77164
dia	-8.77176
▁saam	-8.77199
取	-8.77286
男	-8.77522
田	-8.77638
參加	-8.77882
學習	-8.77882
比較	-8.77884
常常	-8.77898
如果	-8.77909
走路	-8.77918
變成	-8.78063
lav	-8.7819
▁mis	-8.78525
偷	-8.78775
穿	-8.78782
▁mabananaz	-8.78804
禁忌	-8.7885
開始	-8.7885
橘子	-8.78855
月亮	-8.78866
▁不要	-8.79229
聲	-8.79755
殺	-8.79813
▁izok	-8.7983
▁Isia	-8.79844
為什麼	-8.79877
▁Papia	-8.79908
apav	-8.79923
▁Nama	-8.79984
ngan	-8.80186
才	-8.8049
▁不是	-8.80501
▁makoa	-8.80543
▁老師	-8.80561
▁babo	-8.80574
變	-8.80587
▁ispapatas	-8.80834
▁mastaan	-8.80891
吃飯	-8.81098
正在	-8.81133
has	-8.81149
mal	-8.81197
▁Isa	-8.81437
asa	-8.81454
那裡	-8.81489
▁pon	-8.81553
我們要	-8.81609
日	-8.81656
▁taki	-8.81659
相	-8.8175
五	-8.81791
歌	-8.81793
關	-8.81855
▁paka	-8.81856
▁acang	-8.81901
▁bongo	-8.82066
diip	-8.82173
pot	-8.82217
了嗎	-8.82499
方	-8.82624
痛	-8.82707
如	-8.82785
▁talolong	-8.82821
老人家	-8.82848
bi	-8.82936
▁maqanciap	-8.83122
▁Maopa	-8.83171
lis	-8.83278
▁mapatas	-8.83498
tos	-8.8364
路	-8.83787
比	-8.83826
哥哥	-8.83836
▁hanop	-8.83889
必須	-8.83948
進	-8.83978
女人	-8.84
▁ovavaz	-8.8414
可	-8.84161
▁modaan	-8.84184
能	-8.84214
oaz	-8.84451
一樣	-8.8473
木	-8.84771
▁tis	-8.84799
T	-8.84808
飛	-8.84855
平	-8.84858
▁holoc	-8.84876
qabas	-8.8493
▁azam	-8.85117
saba	-8.85199
Bonon	-8.85347
sado	-8.85384
▁所以	-8.8565
問	-8.8577
跑	-8.85892
saicia	-8.86105
學生	-8.8615
▁maopacia	-8.86181
v	-8.862
▁qani	-8.86256
▁sidoh	-8.86259
patas	-8.86262
▁nam	-8.86366
▁toza	-8.8646
只	-8.86468
▁tais	-8.86591
kaz	-8.86605
▁dalah	-8.86688
mot	-8.86694
蓋	-8.86943
應該	-8.86956
語	-8.87409
ac	-8.87509
▁halinga	-8.87725
它	-8.87921
打獵	-8.87948
場	-8.87994
線	-8.88016
▁Sopah	-8.88016
ovaaz	-8.88043
▁haiap	-8.88369
我會	-8.88431
▁qanop	-8.88456
死	-8.88561
▁Pia	-8.88607
tamasaz	-8.88709
或	-8.88724
親	-8.88922
Ta	-8.8894
口	-8.89071
往	-8.89073
父親	-8.89108
▁nano	-8.8924
hi	-8.89544
邊	-8.89819
明天	-8.89869
食	-8.89992
竹	-8.90148
今天	-8.9031
pon	-8.90329
別	-8.90469
▁mataz	-8.90547
oc	-8.90618
vali	-8.90645
▁mastan	-8.90652
▁monhan	-8.90777
▁isian	-8.90784
收	-8.90882
▁monhaan	-8.90918
前	-8.90973
▁他的	-8.9099
▁Sin	-8.91163
海	-8.9119
2	-8.91249
▁inaam	-8.9131
▁caak	-8.91577
以後	-8.9196
地瓜	-8.92288
氣	-8.92291
星星	-8.92369
▁ahil	-8.92401
晚上	-8.92434
▁kana	-8.92486
▁molomaq	-8.92556
daq	-8.92687
hos	-8.92726
▁cam	-8.9311
aipi	-8.93226
達	-8.93357
羊	-8.93443
亮	-8.93476
師	-8.93476
祖先	-8.9348
風	-8.93481
skon	-8.93488
跳舞	-8.93499
dailaz	-8.93519
▁maaq	-8.93572
▁sao	-8.93602
人們	-8.93669
▁sidi	-8.93875
▁me	-8.94186
kai	-8.9453
石頭	-8.94577
意	-8.94611
無	-8.94612
▁Talom	-8.94676
如何	-8.9485
我是	-8.94852
pala	-8.95149
▁maci	-8.95336
dai	-8.95757
球	-8.95772
隻	-8.9586
doan	-8.96076
送	-8.9627
aso	-8.96559
▁naip	-8.96598
已	-8.96671
▁ima	-8.96672
daan	-8.96675
▁Kaa	-8.96707
話	-8.96727
ngaos	-8.96819
接	-8.96852
由	-8.96855
雨	-8.96879
音	-8.96911
刀	-8.96914
otong	-8.97227
sisi	-8.97298
▁pai	-8.97481
▁Maz	-8.97602
被我	-8.9773
名	-8.97856
那隻	-8.98002
qais	-8.98065
haqo	-8.98328
iko	-8.9859
pis	-8.98913
▁pais	-8.98958
在家	-8.99115
記	-8.99261
蟲	-8.99288
▁lotbo	-8.99471
▁Masa	-8.99795
想要	-8.99806
▁kamo	-9.00067
▁maha	-9.00309
▁po	-9.00492
ih	-9.005
▁vaivivaivi	-9.00502
▁aingka	-9.0052
▁Bonontoza	-9.00585
baliv	-9.00669
bos	-9.00723
家裡	-9.00852
▁masabah	-9.0088
hodas	-9.00943
aopa	-9.01268
▁di	-9.01332
▁qodas	-9.01648
客	-9.01705
▁sinkozakoza	-9.01712
bon	-9.01756
謝謝	-9.01856
▁moo	-9.02045
▁macial	-9.02105
▁Mon	-9.02146
adas	-9.02263
▁malasBonon	-9.02966
獵物	-9.02977
▁mali	-9.03055
▁So	-9.03177
▁Ina	-9.03493
asik	-9.03568
▁taho	-9.03971
一隻	-9.04006
sbai	-9.04117
白	-9.0415
燒	-9.04171
告	-9.04176
養	-9.04187
換	-9.0419
一點	-9.04192
布農人	-9.043
▁Lo	-9.04359
▁cis	-9.04405
出來	-9.04437
habas	-9.04619
▁samo	-9.04683
射	-9.04713
!」	-9.04774
A	-9.04806
olan	-9.04835
aho	-9.04993
▁Ua	-9.05383
形	-9.05435
香蕉	-9.05451
很久	-9.05518
?」	-9.05702
▁masmoav	-9.05912
▁Ton	-9.05999
pal	-9.06049
▁maopata	-9.06116
▁namin	-9.06135
有人	-9.06236
▁mada	-9.06308
都是	-9.06314
位	-9.06416
還是	-9.06636
部	-9.0669
加	-9.06715
望	-9.06724
兄弟姊妹	-9.06729
▁dihanin	-9.0673
▁tat	-9.06841
男人	-9.06933
▁bazbaz	-9.07121
類	-9.07621
歲	-9.07656
▁ivot	-9.0773
▁miqomic	-9.07814
也會	-9.07913
晚	-9.07928
道	-9.0799
輕	-9.07996
▁mah	-9.08004
牠	-9.08007
滿	-9.08017
Talum	-9.08024
母親	-9.08032
▁kini	-9.08107
kav	-9.08239
▁Maaz	-9.08352
哪裡	-9.08516
一定	-9.0882
pol	-9.09107
▁tacini	-9.09199
完	-9.09211
奶奶	-9.09213
原	-9.09234
pataz	-9.09263
祖母	-9.09326
每天	-9.09354
▁modadaan	-9.09369
▁kakaonon	-9.09407
看起來	-9.09518
▁hazam	-9.09597
▁naoba	-9.09653
你好	-9.09687
sial	-9.09898
qanciap	-9.09974
▁icia	-9.10326
今年	-9.10421
麼	-9.10525
van	-9.10622
第	-9.10654
婚	-9.10658
叫甚麼名字	-9.10664
▁mahansiap	-9.10664
▁haimangsot	-9.10747
跟著	-9.10875
tasa	-9.10886
不知道	-9.11034
房子	-9.1104
一定要	-9.1127
家族	-9.11281
I	-9.11281
▁habasang	-9.11319
▁ovaaza	-9.11518
sal	-9.11769
身體	-9.11901
dangaz	-9.11919
dengaz	-9.11956
5	-9.1199
拜訪	-9.12011
追	-9.12011
很大	-9.12098
是嗎	-9.12105
▁manaskal	-9.12239
▁kama	-9.12271
互相	-9.12336
▁ciin	-9.125
那是	-9.12738
sabah	-9.1282
▁mala	-9.13
然	-9.13169
祖父	-9.13354
颱風	-9.13376
▁oboh	-9.13428
dii	-9.13521
▁manao	-9.13592
▁Manao	-9.1385
別人	-9.13898
醫生	-9.13952
singav	-9.1403
不可以	-9.14115
妹妹	-9.14201
▁madoq	-9.14389
▁mat	-9.14395
sain	-9.14572
的衣服	-9.14576
見	-9.14669
喔	-9.14674
裡面	-9.14674
壞	-9.14739
kinoz	-9.14779
▁saipok	-9.1479
▁bato	-9.1479
信	-9.15073
▁Maiza	-9.15135
tangos	-9.15536
▁Madia	-9.15594
vaz	-9.15657
在那裡	-9.15683
im	-9.15721
anko	-9.15794
食物	-9.1589
zong	-9.15923
sinap	-9.16035
門	-9.16086
皮	-9.16136
紅	-9.16155
蛋	-9.16164
藥	-9.16164
是否	-9.16271
kaopa	-9.16526
sopah	-9.16558
孩子們	-9.1678
幾	-9.16877
▁pali	-9.16909
es	-9.16966
C	-9.17089
sian	-9.17145
便	-9.1755
合	-9.17556
lovlov	-9.17587
▁sapalan	-9.17589
▁pandian	-9.1759
▁Moskon	-9.17635
▁An	-9.1767
sang	-9.17764
▁你怎麼	-9.17775
布農語	-9.17801
▁ala	-9.17834
dong	-9.18243
其他	-9.18248
熱	-9.18284
dahpa	-9.18344
cak	-9.18433
▁Taki	-9.18439
很高	-9.18478
ama	-9.18486
過去	-9.18546
kat	-9.18615
▁mapos	-9.18772
▁adii	-9.18937
明	-9.18995
剛	-9.18995
入	-9.19016
蛇	-9.19019
▁masitoqas	-9.19031
咬	-9.19031
雖然	-9.19032
▁bonbon	-9.19034
davoc	-9.19036
▁babalivan	-9.19083
▁hanvang	-9.19109
▁mantan	-9.1915
nak	-9.19199
豬肉	-9.1928
▁Sima	-9.19409
▁kaoman	-9.19417
小孩子	-9.19421
▁布農族	-9.19441
回去	-9.19571
▁oa	-9.19606
▁libos	-9.19725
qas	-9.19941
▁dangian	-9.19998
▁Makoa	-9.20079
nan	-9.20101
▁tolkok	-9.20105
szang	-9.20193
山豬	-9.20222
整	-9.2027
▁Mai	-9.20298
▁ana	-9.20323
▁sinsi	-9.20348
身	-9.20396
離	-9.20468
公	-9.20471
祭典	-9.2049
▁masinaoba	-9.20496
▁你有幾個	-9.20501
▁laopadao	-9.20502
織布	-9.20507
▁mapas	-9.20845
病	-9.21007
▁sangan	-9.21168
bonon	-9.21256
正	-9.21459
▁Tai	-9.21734
ngi	-9.21744
ito	-9.21795
陷阱	-9.21881
▁pangka	-9.21946
砍	-9.2196
▁tamacina	-9.22046
那位	-9.22107
damo	-9.22135
全	-9.22159
族語	-9.22185
▁Mako	-9.22297
loc	-9.22362
avan	-9.22396
dol	-9.22397
cing	-9.22441
▁Mas	-9.22503
使用	-9.22558
pok	-9.2262
zav	-9.22662
原來	-9.22751
ngadah	-9.2276
八	-9.22761
▁從前	-9.22772
來了	-9.22823
▁P	-9.23239
少	-9.2334
nom	-9.23368
舉行	-9.23489
▁Daho	-9.23493
姊姊	-9.23493
幫忙	-9.23495
故事	-9.23498
mantok	-9.23673
光	-9.23689
▁Simaq	-9.23733
toza	-9.24284
▁maisna	-9.24479
iska	-9.24496
vai	-9.24523
▁maso	-9.24583
坐	-9.24735
▁iska	-9.24764
▁Habas	-9.24796
快樂	-9.24854
▁coi	-9.24913
包	-9.24999
父母	-9.25014
游泳	-9.25019
交	-9.25025
算	-9.25026
▁masabaq	-9.25028
借	-9.25194
▁ovavaaz	-9.25409
anat	-9.2585
nasia	-9.26209
間	-9.26407
黑	-9.26543
及	-9.26548
qomic	-9.2656
momo	-9.26578
)	-9.26581
烤	-9.26581
Vilian	-9.26582
熊	-9.26582
3	-9.26583
休息	-9.26583
▁In	-9.26839
ngo	-9.26901
bot	-9.26928
mol	-9.26999
▁daiza	-9.27016
全部	-9.27292
▁lai	-9.27419
▁nata	-9.27528
lavi	-9.27565
▁mapit	-9.27743
斷	-9.27793
nasto	-9.27811
▁modan	-9.2783
▁Tan	-9.27878
▁iskaan	-9.27987
受	-9.28016
K	-9.28089
經過	-9.28117
乾	-9.28155
桌子	-9.28168
▁maibabo	-9.28179
ampok	-9.28204
▁simol	-9.28233
▁naoto	-9.28265
▁Nito	-9.28574
▁mapataz	-9.28649
▁inam	-9.28658
▁Tahai	-9.28686
Ihaan	-9.28836
落	-9.28845
▁Hai	-9.28892
mos	-9.28893
也有	-9.28943
▁qana	-9.2896
▁Ki	-9.29014
▁isiata	-9.29105
▁他是	-9.29251
▁kon	-9.29274
▁sima	-9.29403
主	-9.29405
▁然後	-9.29503
難	-9.29626
傳	-9.2964
▁nita	-9.29722
機	-9.29728
六	-9.29747
卻	-9.2977
細	-9.2977
▁monata	-9.29782
日本人	-9.29891
▁sipolan	-9.29892
面	-9.29916
▁ising	-9.30036
▁Cin	-9.30223
▁sintopa	-9.30309
oman	-9.3036
真	-9.30495
▁Po	-9.30726
出現	-9.30768
▁kako	-9.3078
▁Ito	-9.30998
▁masnava	-9.31043
的名字	-9.31192
早	-9.313
▁laqbing	-9.31307
dado	-9.31341
母	-9.31359
V	-9.31399
更	-9.31401
▁iniliskinan	-9.31402
▁kosbabai	-9.31402
老鼠	-9.31408
外面	-9.31413
▁Maqansiap	-9.31566
小心	-9.31632
的東西	-9.31675
你要	-9.3187
zan	-9.31894
二	-9.32137
tol	-9.3214
▁madamo	-9.32326
好像	-9.3248
的工作	-9.32929
bah	-9.32944
鹿	-9.33
tong	-9.33014
器	-9.33029
期	-9.33045
內	-9.33053
寫	-9.33057
(	-9.33061
笑	-9.33062
照顧	-9.33064
高雄	-9.33065
水果	-9.331
女生	-9.33122
上學	-9.33124
時間	-9.33157
▁tastolomah	-9.33173
ovaz	-9.33225
要去哪裡	-9.3364
▁pas	-9.33684
下來	-9.33801
其	-9.3391
Bo	-9.33976
boan	-9.34113
▁Pan	-9.34261
留	-9.34278
出去	-9.34304
▁monha	-9.34478
▁mihomis	-9.34538
布農	-9.34567
▁dalaq	-9.34632
laz	-9.34695
樂	-9.34714
圓	-9.34749
爬	-9.3475
湯	-9.3475
清	-9.3475
結婚	-9.34758
畫圖	-9.34763
▁iha	-9.34962
▁Taito	-9.3501
▁pasnanavan	-9.35019
▁tatini	-9.35052
qat	-9.35064
dadaza	-9.35195
pito	-9.35358
▁isnanava	-9.3545
原住民	-9.35485
氏族	-9.35584
▁andii	-9.35609
S	-9.35655
oz	-9.35762
kang	-9.35891
只是	-9.36122
lolo	-9.36128
屋	-9.36327
利	-9.3636
冷	-9.36369
代	-9.36419
森林	-9.36454
緊	-9.36458
跳	-9.36462
守	-9.36466
村	-9.36466
苦	-9.36467
▁nepa	-9.36467
▁haqil	-9.36467
認識	-9.36467
台東	-9.36468
射耳祭	-9.36469
kombo	-9.3647
▁miqomis	-9.36479
▁mosaso	-9.36495
▁inaicia	-9.36553
boq	-9.36624
danom	-9.37002
▁matas	-9.37007
▁dangi	-9.37109
▁matin	-9.37244
bak	-9.37325
▁iskozakoza	-9.37354
哪	-9.37508
▁otan	-9.37551
在睡覺	-9.37619
hoho	-9.37683
下雨	-9.37734
pak	-9.37912
haol	-9.37921
是我	-9.3799
hanian	-9.38083
bis	-9.38083
約	-9.38118
色	-9.38168
帽子	-9.38176
住在	-9.38194
味	-9.38202
雲	-9.38212
旁邊	-9.38215
突然	-9.38215
▁laopakadao	-9.38217
▁bantas	-9.38226
那個孩子	-9.38238
hodanan	-9.3833
▁mindangaz	-9.3839
boh	-9.38455
▁kalala	-9.38478
dason	-9.38521
▁nga	-9.38559
manano	-9.38625
can	-9.38635
minhamo	-9.38645
▁iskan	-9.38897
▁Ung	-9.38953
oma	-9.39005
qos	-9.39094
lac	-9.39171
▁Mapa	-9.39276
▁bai	-9.39333
不好	-9.39382
好了	-9.39505
國	-9.39537
日本	-9.39864
還沒	-9.39884
容易	-9.3989
▁painsanan	-9.39901
todiip	-9.39909
石	-9.39931
靈	-9.39962
槍	-9.3997
hong	-9.39975
美	-9.39977
夜	-9.3998
近	-9.39985
船	-9.39987
毛	-9.39991
根	-9.39991
祝福	-9.39992
qalmang	-9.40042
那麼	-9.40078
▁L	-9.40192
▁Cima	-9.40203
▁iskosia	-9.40237
▁我喜歡	-9.40267
ali	-9.40292
族人	-9.40326
一下	-9.40555
有的	-9.4065
▁titi	-9.4074
pang	-9.40766
bonto	-9.40771
不同	-9.4089
土	-9.40901
▁Pin	-9.40906
就是這樣	-9.40936
▁我是	-9.40994
davos	-9.41129
▁好的	-9.41235
▁asato	-9.41238
有一個	-9.41422
acang	-9.41431
sam	-9.41439
生病	-9.41477
pasnava	-9.41557
▁mina	-9.41569
我在	-9.41578
▁maipa	-9.41725
mon	-9.41755
河	-9.41768
傳統	-9.41774
餐	-9.41778
排	-9.41788
hamisan	-9.41793
domdom	-9.41801
▁Taihoko	-9.41801
亂	-9.41801
則	-9.41802
多少	-9.41811
教導	-9.41813
到底	-9.41837
en	-9.41875
老人	-9.41875
▁hima	-9.41935
▁ngol	-9.42016
是學生	-9.42071
▁maqansiap	-9.42084
▁mapasiza	-9.421
koang	-9.42126
▁我沒有	-9.42204
▁你有	-9.42242
▁masi	-9.42255
▁mamantok	-9.4228
▁baino	-9.42303
▁qoma	-9.42305
▁tac	-9.42323
▁tokao	-9.42487
das	-9.42498
nito	-9.42527
▁pasnanavaan	-9.42653
視	-9.42657
的是	-9.42697
bas	-9.42924
▁makosia	-9.42949
vis	-9.43002
是我的	-9.43269
我可以	-9.43314
▁naopa	-9.43347
qato	-9.43371
是這樣	-9.43456
等一下	-9.43461
久	-9.43511
畫	-9.43622
▁Ba	-9.43624
品	-9.43625
角	-9.43631
daz	-9.43631
摩托車	-9.43642
刺	-9.43643
doq	-9.43644
洞	-9.43644
Dahu	-9.43645
▁Takao	-9.43648
回答	-9.43649
早期	-9.43654
sila	-9.43668
▁Masamo	-9.43749
▁Sain	-9.43773
▁Cis	-9.43829
▁balivon	-9.43928
▁vahlas	-9.43984
然後	-9.43995
▁pantamaon	-9.44001
我們一起	-9.44029
lako	-9.44067
▁san	-9.44082
▁madahpa	-9.44157
喜歡吃	-9.44202
▁Tal	-9.44209
olo	-9.44258
longqo	-9.44274
儀式	-9.44313
▁aizan	-9.44601
▁te	-9.44706
▁ita	-9.44716
▁za	-9.44779
vin	-9.44957
▁vanis	-9.45275
Sai	-9.45311
性	-9.45489
cipol	-9.4549
量	-9.45497
床	-9.45502
強	-9.4552
呀	-9.45523
▁Mavia	-9.45532
▁malasbonon	-9.45547
▁Lipon	-9.4556
給你	-9.45653
▁是啊	-9.45765
ip	-9.46848
▁Sia	-9.46898
▁kis	-9.46963
▁Ciang	-9.46987
tok	-9.47155
弄	-9.47236
hapav	-9.47272
cina	-9.47317
遠	-9.47335
翻	-9.47362
夢	-9.47435
比賽	-9.47436
很漂亮	-9.47436
越	-9.47436
低	-9.47436
dikla	-9.47437
文化	-9.47439
忘記	-9.4744
生氣	-9.47488
成為	-9.4758
ion	-9.47599
▁islolos	-9.47608
不一樣	-9.47756
每	-9.4796
後面	-9.47971
編織	-9.47995
▁ilav	-9.48145
走了	-9.48346
▁masaiv	-9.48466
▁qaningo	-9.48913
新	-9.48988
▁sapoz	-9.4907
kak	-9.49103
▁tak	-9.49162
hozas	-9.49256
sin	-9.49257
橡皮擦	-9.49265
鍋	-9.49267
詞	-9.49294
理	-9.49354
會被	-9.49369
單	-9.49376
ihomis	-9.49379
胖	-9.49387
勇	-9.49387
轉	-9.49387
林	-9.49388
▁maklang	-9.49388
▁tosaoc	-9.49389
▁mikoa	-9.49391
動物	-9.49432
bong	-9.49449
上面	-9.49462
都會	-9.49466
▁asaon	-9.49527
Aping	-9.49544
請問	-9.49633
▁malala	-9.49673
iza	-9.49873
歲了	-9.4992
▁isa	-9.49928
▁padan	-9.49937
都要	-9.49968
過來	-9.50024
▁別	-9.50074
▁aipi	-9.501
moh	-9.50234
laq	-9.50257
▁niin	-9.50424
onian	-9.50474
nav	-9.50486
來的	-9.50496
七	-9.50553
▁sinta	-9.50959
daidaz	-9.50975
地方	-9.51008
paat	-9.5105
謝謝你	-9.51141
lom	-9.51195
溪	-9.51299
去山上	-9.51325
▁ihan	-9.51352
電	-9.51354
▁mati	-9.51376
搬	-9.51377
▁bintoqan	-9.51378
柴	-9.51378
曾經	-9.51382
tikic	-9.51384
▁binano	-9.51389
▁dadosa	-9.51418
男生	-9.51441
▁mosohis	-9.51544
▁Aopa	-9.5155
▁那是什麼	-9.51603
家人	-9.51652
▁hotan	-9.51674
用的	-9.51675
▁masomsom	-9.51745
很高興	-9.51792
獵人	-9.51795
non	-9.52031
的孩子	-9.52167
並	-9.52218
語言	-9.52249
山上	-9.52274
U	-9.52306
▁Pas	-9.52318
op	-9.52507
給我	-9.52726
▁Pal	-9.53078
▁masoaz	-9.5312
▁naam	-9.5323
本書	-9.53246
貓頭鷹	-9.5326
的朋友	-9.53295
makoa	-9.53324
情	-9.53351
工	-9.53384
世	-9.53396
失	-9.53406
哭	-9.53408
pasibotbot	-9.53408
▁Miqomicang	-9.53408
▁tosasaos	-9.53408
▁bosol	-9.53461
▁Cia	-9.53541
▁mangka	-9.53755
kalat	-9.54003
說話	-9.54193
▁taos	-9.54237
在下雨	-9.54395
▁Iso	-9.54475
tini	-9.54475
▁Tiang	-9.54559
bato	-9.54664
次	-9.54928
為了	-9.55065
Inak	-9.55274
定	-9.55346
塊	-9.55375
▁那個小孩	-9.55412
ansom	-9.55427
散	-9.55455
安	-9.55455
依	-9.55472
福	-9.55478
睡	-9.55479
拔	-9.55479
野	-9.5548
度	-9.5548
肥	-9.55481
▁Heza	-9.55481
吹	-9.55481
警察	-9.55481
續	-9.55481
芒草	-9.55484
▁vanglaz	-9.55485
▁mavia	-9.55498
anoho	-9.55538
lao	-9.55552
▁qaising	-9.55555
▁bokzavan	-9.55656
條	-9.55809
天上	-9.55836
qodanan	-9.55865
▁toqas	-9.55962
▁antala	-9.56245
▁nasto	-9.56251
▁pasnanava	-9.56275
lili	-9.56297
saiv	-9.56324
▁paci	-9.5708
svala	-9.57182
▁imo	-9.57229
nii	-9.57371
kola	-9.57398
tama	-9.5745
稻	-9.57456
農	-9.57493
切	-9.57502
如此	-9.57579
黃	-9.57588
丟	-9.57594
妳	-9.57597
賣	-9.57597
掛	-9.57597
otobai	-9.57597
惡	-9.57598
▁iniqomican	-9.57598
種植	-9.57602
▁pahasia	-9.57603
祭司	-9.57603
▁Mahto	-9.57603
▁tingmot	-9.57605
前面	-9.57615
下午	-9.57615
多少錢	-9.57634
一些	-9.57648
▁Tokao	-9.57662
▁lisav	-9.57665
天空	-9.57706
▁laqbingin	-9.57721
這邊	-9.57725
▁todipin	-9.57727
▁tondaza	-9.57759
kazhav	-9.57805
▁hao	-9.57895
saincin	-9.5798
▁Maqanciap	-9.58009
我們家	-9.58049
▁makan	-9.58133
▁tokii	-9.58225
或是	-9.58318
▁makocia	-9.58445
求	-9.58515
odan	-9.58555
▁kodip	-9.58596
式	-9.58834
結果	-9.5888
▁pishasibang	-9.58925
▁你們的	-9.58969
somsom	-9.59362
錯	-9.594
aki	-9.59534
▁kaa	-9.59613
圍	-9.59689
活	-9.59707
神	-9.59744
保	-9.59757
格	-9.59758
貓	-9.59759
張	-9.5976
準備	-9.5976
▁Biong	-9.5976
葬	-9.59761
Samingaz	-9.59761
椅子	-9.59767
▁tosaos	-9.59773
三個	-9.59778
▁qodasnao	-9.59792
saoqbong	-9.59816
▁那個男人	-9.59827
耕作	-9.59857
▁tamahodas	-9.59898
出來了	-9.59902
▁hood	-9.60121
hao	-9.60257
noom	-9.60275
了很多	-9.60616
singhal	-9.60835
smoav	-9.60848
▁tanam	-9.60909
去找	-9.60918
實	-9.61048
兩個	-9.61058
群	-9.61127
todip	-9.61276
kosia	-9.61388
▁tanangaos	-9.614
都很	-9.61545
baas	-9.61546
台灣	-9.61771
此	-9.61802
▁Savi	-9.61811
曬	-9.61942
唸	-9.61957
蝶	-9.61968
飽	-9.61969
辣	-9.6197
bangkal	-9.6197
幫助	-9.61972
隨便	-9.61976
因此	-9.61985
離開	-9.61988
▁sipongol	-9.61993
敵人	-9.6201
▁moqnang	-9.62021
煮飯	-9.62037
tikis	-9.62038
數	-9.62074
▁tataqo	-9.62132
▁ciia	-9.62288
▁ingadah	-9.62363
ting	-9.62416
hot	-9.62466
居住	-9.62649
▁kao	-9.6265
hod	-9.6272
ala	-9.6274
oskonan	-9.62758
▁Maqa	-9.62884
馬	-9.63111
▁Uninang	-9.63123
▁ina	-9.63275
kitnga	-9.63474
稱	-9.63627
vao	-9.63692
除	-9.63846
ibol	-9.63901
她是	-9.63906
通	-9.63916
▁Tao	-9.63934
的事	-9.63955
▁antalam	-9.63971
的生活	-9.64003
豆	-9.64078
衣	-9.6414
siva	-9.6416
照	-9.64198
體	-9.64213
裝	-9.64214
綁	-9.64217
害	-9.64217
深	-9.64221
連	-9.64221
文	-9.64226
癢	-9.64229
抱	-9.64229
▁sinsoaz	-9.64234
▁modadan	-9.64234
▁monhoma	-9.64236
▁qon	-9.64242
老鷹	-9.64242
製作	-9.64245
▁kazimaon	-9.64266
▁masihal	-9.64268
▁laopang	-9.64269
▁sakot	-9.64303
大約	-9.64342
天天	-9.64348
木頭	-9.64355
▁macindon	-9.64421
▁aipon	-9.64452
頭髮	-9.64454
ongqo	-9.64515
做什麼	-9.64622
▁miqomicang	-9.64631
我們是	-9.64647
▁請把	-9.64664
qot	-9.64872
結	-9.65144
能夠	-9.65157
ami	-9.6526
土地	-9.65276
▁ovaazcia	-9.65481
▁tomaz	-9.6555
▁Pis	-9.65575
過的	-9.65583
▁isnanavaan	-9.65618
▁mavaivi	-9.65711
▁sinto	-9.65878
▁qodan	-9.66181
於是	-9.66219
▁mado	-9.66309
她的	-9.664
雨傘	-9.66494
採	-9.66521
臭	-9.66529
臺灣	-9.66532
曾	-9.66537
節	-9.66539
油	-9.66541
足	-9.66542
顆	-9.66542
daokdaok	-9.66543
▁osadoan	-9.66543
屋頂	-9.66546
don	-9.66557
平安	-9.66557
▁kikilim	-9.66593
記得	-9.66604
▁Toza	-9.66658
▁Kaopa	-9.66778
去打獵	-9.66784
▁Namon	-9.66788
losbot	-9.66802
這樣子	-9.66847
▁hato	-9.66955
去學校	-9.6698
▁Mabaliv	-9.67039
▁sopahan	-9.67128
cial	-9.67137
anta	-9.67379
padangi	-9.6739
▁niang	-9.67402
kazav	-9.67616
lala	-9.67715
sipol	-9.6781
▁paaz	-9.67811
▁ovava	-9.67847
的小孩	-9.67867
你會	-9.68065
我想	-9.68116
liv	-9.68457
ul	-9.68484
經常	-9.6861
▁pasi	-9.68863
園	-9.68868
立	-9.68881
兄	-9.68903
犯	-9.68907
雨停了	-9.68908
▁Masnanava	-9.68909
▁tatnolan	-9.6891
剛剛	-9.68925
通常	-9.68927
▁palangan	-9.68927
天氣	-9.68933
▁anatopa	-9.68956
很勤勞	-9.68976
葉子	-9.68977
族群	-9.69016
自己的	-9.69053
▁pangkaka	-9.69092
很會	-9.69105
什麼時候	-9.69187
▁islongho	-9.6923
部落的	-9.69268
ngav	-9.69309
eq	-9.69459
ngol	-9.69519
naskal	-9.69546
一種	-9.6961
人的	-9.69766
qol	-9.69831
ovaiv	-9.6986
▁konan	-9.69882
Tiang	-9.69976
anhan	-9.70007
lah	-9.70016
qi	-9.70043
百	-9.70162
Pa	-9.70214
▁onto	-9.70363
lokis	-9.7039
吃了	-9.70534
原住民族	-9.70567
mata	-9.70628
結束	-9.70974
maopa	-9.70979
直	-9.71107
傷	-9.71273
織	-9.7129
▁makoang	-9.71293
貴	-9.71308
古	-9.71322
堆	-9.71331
金	-9.71332
善	-9.71333
]	-9.71333
hivhiv	-9.71333
聞	-9.71333
舊	-9.71333
雙	-9.71333
[	-9.71333
持	-9.71333
產	-9.71333
▁namahto	-9.71334
▁古時候	-9.71334
▁paitasan	-9.71334
▁mindodoaz	-9.71334
labian	-9.71339
特別	-9.7134
長輩	-9.71346
▁kaaz	-9.71359
祖先們	-9.71369
完成	-9.71391
馬上	-9.71425
▁aloaz	-9.71428
喝酒	-9.71433
▁mapon	-9.71546
一個人	-9.71611
▁isang	-9.71621
那個小孩	-9.71638
▁kosian	-9.71733
名稱	-9.71742
一次	-9.71866
ping	-9.72038
存	-9.72088
▁mopa	-9.72221
▁maqe	-9.72306
▁naipi	-9.72375
▁losan	-9.72516
loq	-9.72578
un	-9.7269
就可以	-9.72751
isko	-9.72759
▁cilas	-9.72906
Ung	-9.73016
▁maki	-9.73167
aminon	-9.73178
分享	-9.73448
不可	-9.73556
pasiza	-9.73588
▁naka	-9.73675
藏	-9.73777
居	-9.73783
熟	-9.73786
順	-9.73798
圖	-9.73806
移	-9.73811
尾	-9.73813
狀	-9.73817
sasbinaz	-9.73817
▁mailantangos	-9.73817
▁sinsosoaz	-9.73817
絲	-9.73817
至	-9.73817
甘	-9.73818
稱之為	-9.73818
術	-9.73818
慶祝	-9.73818
▁odoli	-9.73819
▁kiokai	-9.7382
運動	-9.73835
▁Qangla	-9.73839
▁macisbai	-9.73844
▁sizaon	-9.73857
▁有一天	-9.73857
▁Qai	-9.73881
▁hahanop	-9.73895
早上	-9.73947
鍋子	-9.73971
認真	-9.73983
▁inita	-9.7418
呼	-9.74229
▁nait	-9.74274
▁paon	-9.74335
這種	-9.74484
paska	-9.74671
Alang	-9.74871
▁moso	-9.74928
去哪裡	-9.75041
▁minoni	-9.75055
!"	-9.75057
▁現在是	-9.75105
空	-9.75317
聽到	-9.75352
▁Man	-9.75372
shot	-9.75476
cihal	-9.7549
mis	-9.75504
sisila	-9.75559
Pima	-9.7557
織法	-9.75647
ngos	-9.75659
qansiap	-9.7572
甜	-9.75723
▁Maka	-9.75789
最後	-9.75818
的家	-9.75827
破	-9.76003
是原住民	-9.76062
田地	-9.76187
zako	-9.76308
命	-9.7632
aiv	-9.76333
獨	-9.76346
意思	-9.76356
市	-9.76357
腳踏車	-9.76362
您	-9.76364
摘	-9.76365
胸	-9.76365
酸	-9.76365
蝴蝶	-9.76366
趕快	-9.76376
▁naobananaz	-9.76411
▁tatlomaq	-9.76419
▁Laopako	-9.76435
mangmang	-9.76442
▁我要買	-9.76492
▁ismoot	-9.76618
▁macingav	-9.76682
▁Macial	-9.7673
▁totoza	-9.76737
hima	-9.76818
▁namo	-9.76825
od	-9.76859
帶著	-9.76928
sohis	-9.76992
ding	-9.77033
Umas	-9.77087
▁tatao	-9.77108
moot	-9.77159
indangaz	-9.77254
▁liska	-9.77264
▁isnavaan	-9.77417
可是	-9.77475
noq	-9.77859
▁acipol	-9.77886
▁isain	-9.78008
▁Maq	-9.78043
▁naipon	-9.78112
▁ista	-9.78177
qoma	-9.78271
高興	-9.78442
有一	-9.7854
的聲音	-9.78685
待	-9.78703
件	-9.78857
製	-9.78925
具	-9.78941
捕	-9.78959
表	-9.78968
袋	-9.78974
針	-9.78978
鬼	-9.78978
程	-9.78979
撒	-9.7898
餵	-9.7898
▁mapatno	-9.78981
▁Nanto	-9.78984
▁qodasnanaz	-9.7903
▁Pos	-9.7904
▁ongat	-9.79076
madadengaz	-9.79087
▁Siza	-9.7909
我們在	-9.79111
這塊	-9.79115
▁nakaonon	-9.79202
▁isnavan	-9.7924
mong	-9.79347
還在	-9.79398
sapoz	-9.79419
▁pinit	-9.79478
不行	-9.7956
名字	-9.79668
▁minton	-9.79718
在家裡	-9.79854
▁zakon	-9.79875
▁mapis	-9.80007
ial	-9.80033
回到	-9.80107
▁pakaon	-9.80163
tom	-9.80244
nada	-9.80247
idi	-9.8042
haiza	-9.80507
幫	-9.80509
kalomaq	-9.8082
doh	-9.81055
▁Qodanan	-9.81074
qasmav	-9.81266
▁toki	-9.81266
dangqac	-9.81282
▁Tina	-9.81329
▁maita	-9.81575
屬	-9.81644
觀	-9.81653
慢	-9.81653
星期	-9.81655
片	-9.81658
耳	-9.8166
宴	-9.81663
姓	-9.81663
串	-9.81664
捉	-9.81664
r	-9.81664
挖	-9.81664
紙	-9.81665
禮拜	-9.81665
感謝	-9.81665
知識	-9.81666
耶	-9.81667
▁paloso	-9.8167
覺得	-9.81672
太陽出來了	-9.81687
玉山	-9.8169
跑步	-9.817
擁有	-9.81731
▁malastapang	-9.81738
之前	-9.81741
pising	-9.81764
水鹿	-9.81765
看見	-9.81765
▁inaita	-9.81792
一詞	-9.81794
不管	-9.81812
▁makaskas	-9.81814
方式	-9.81848
想念	-9.81944
▁ikma	-9.81955
可能	-9.82034
那隻狗	-9.82307
sanglav	-9.82338
我的孩子	-9.82475
▁Ala	-9.82504
▁qe	-9.82564
▁Uvaaz	-9.8259
kaviaz	-9.82734
▁kato	-9.82867
死了	-9.82923
taki	-9.83175
▁San	-9.83185
▁Tin	-9.8337
解	-9.84064
樣	-9.84141
bokzav	-9.84189
知	-9.84227
過了	-9.8435
領	-9.84372
下次	-9.84387
提	-9.84407
反	-9.84413
戴	-9.84415
建	-9.84418
娶	-9.84418
烏	-9.84421
替	-9.84422
孫	-9.84423
蒸	-9.84423
他是我的老師	-9.84423
斯	-9.84423
窗戶	-9.84424
茅草	-9.84424
lokic	-9.84427
立刻	-9.84427
為何	-9.84448
▁hilav	-9.84458
以及	-9.84484
山羊	-9.84556
dadaok	-9.84559
▁hodan	-9.84577
▁manahip	-9.84579
▁silas	-9.84585
很少	-9.84605
難過	-9.84665
▁Manaskal	-9.8472
▁mataqdong	-9.84756
大家都	-9.85017
▁madavos	-9.85037
▁我也	-9.85125
很好吃	-9.85289
我媽媽	-9.85573
ola	-9.85752
ngka	-9.85961
生命	-9.85961
cio	-9.8601
是布農族	-9.86234
▁moc	-9.86287
洗衣服	-9.86365
▁onisin	-9.86483
的房子	-9.86488
lancan	-9.86539
▁Sado	-9.86552
所有	-9.8656
即	-9.86642
的路	-9.86832
vong	-9.86869
念	-9.86962
起床	-9.87003
makazhav	-9.87041
▁mapasado	-9.87083
家庭	-9.87209
網	-9.87228
▁我把	-9.8723
卡	-9.8724
運	-9.87241
腫	-9.87252
怕	-9.87254
夏	-9.87254
彎	-9.87255
餓	-9.87256
功	-9.87257
短	-9.8726
刮	-9.8726
祢	-9.8726
藤	-9.87261
laongkav	-9.87262
房間	-9.87264
寫字	-9.87268
▁cisdadaan	-9.87272
▁pasimol	-9.87275
應當	-9.87278
蓋房子	-9.87291
在學校	-9.87329
▁aco	-9.87442
▁sanasia	-9.87563
叫什麼	-9.87609
▁mananolo	-9.87666
▁Mado	-9.87689
教會	-9.87748
▁Maszang	-9.87761
tipol	-9.87856
▁Masial	-9.87927
lolos	-9.87943
▁taona	-9.87977
長大	-9.87998
▁tokoc	-9.88138
不喜歡	-9.88195
路上	-9.88229
好多	-9.88346
因為他	-9.88365
▁nanii	-9.88413
▁zi	-9.88491
很喜歡	-9.88518
adason	-9.88562
hainan	-9.88579
▁malolo	-9.88714
▁sika	-9.88878
salpo	-9.89016
sop	-9.89067
在山上	-9.89097
祭儀	-9.89128
我們布農族	-9.89172
madia	-9.89176
」。	-9.89219
diqanin	-9.89532
qac	-9.89617
Tahai	-9.89637
▁Qal	-9.89749
醫院	-9.90055
讀	-9.90159
Hanai	-9.9017
社	-9.90171
溫	-9.90179
農作物	-9.9018
毒	-9.9018
胡	-9.9018
攤	-9.9018
縫	-9.9018
項	-9.9018
醒	-9.9018
料	-9.9018
顏色	-9.9018
▁dahis	-9.90181
適合	-9.90182
冬天	-9.90183
taontaon	-9.90185
尾巴	-9.90185
需要	-9.90189
河邊	-9.90193
nahaan	-9.90196
中午	-9.90205
上課	-9.9021
▁就是啊	-9.90214
mishang	-9.90224
它們	-9.90227
▁koton	-9.90236
你要買	-9.90242
▁mocqa	-9.90246
▁mamangan	-9.90261
你喜歡	-9.90298
▁via	-9.90338
Poot	-9.90343
不知	-9.9035
bit	-9.90404
lansan	-9.90418
臉	-9.90478
在那邊	-9.90532
男子	-9.90539
▁這是什麼	-9.90601
▁maqasmav	-9.90616
當時	-9.90628
oko	-9.90643
所有的	-9.9075
▁kotonin	-9.90777
一天	-9.90786
ndingalan	-9.90809
▁losqa	-9.90867
將來	-9.9105
去看	-9.911
hin	-9.91152
soqis	-9.9117
ngalan	-9.91234
,"	-9.91234
幾個	-9.91296
吃的	-9.91416
還要	-9.91449
▁他在	-9.91653
會唱歌	-9.91708
原來是	-9.91862
hanop	-9.9196
▁mapala	-9.91984
▁tamohong	-9.92205
hatba	-9.92325
liva	-9.92364
▁masling	-9.92384
▁antan	-9.92411
▁Cina	-9.92502
人家	-9.92566
那你	-9.926
停	-9.92629
▁qal	-9.92727
nanolo	-9.9287
這樣的	-9.92879
▁hala	-9.92922
▁isnava	-9.93037
的語言	-9.93067
南投	-9.93103
嫁	-9.93107
▁moqna	-9.93135
集	-9.9316
告訴我	-9.93171
禱	-9.93176
遷	-9.93177
造	-9.93178
影	-9.93178
修	-9.9318
曲	-9.93182
急	-9.93184
該	-9.93184
息	-9.93185
萬	-9.93187
懶	-9.93188
泡	-9.93188
鐵	-9.93188
▁makitvaivi	-9.93188
躺	-9.93188
累	-9.93188
報戰功	-9.93188
慶典	-9.93188
推	-9.93188
清楚	-9.93188
跌倒	-9.9319
L	-9.93206
▁Masihal	-9.93207
父母親	-9.93224
qomis	-9.93249
▁tilac	-9.93271
▁moqnin	-9.9332
laihlih	-9.93324
很遠	-9.93344
一家人	-9.9345
主人	-9.93464
▁oninang	-9.93493
▁你現在	-9.93584
ming	-9.93604
借我	-9.93705
▁paito	-9.93891
▁Taho	-9.93938
的小米	-9.9397
▁sinpal	-9.94089
tu	-9.94148
▁asoo	-9.94151
?"	-9.94153
▁saosia	-9.94362
一位	-9.94388
她是我的	-9.94437
怎麼說	-9.9456
時候	-9.94563
kavong	-9.94592
是用來	-9.94618
kahna	-9.94669
去了	-9.94769
▁kalomah	-9.9482
看看	-9.94829
▁panto	-9.94938
他說	-9.95036
▁nani	-9.9515
▁Ci	-9.95176
palka	-9.95253
▁mapaka	-9.95321
dada	-9.95674
vaha	-9.95696
看過	-9.95716
lodah	-9.95891
▁aizang	-9.96017
aisko	-9.96061
管	-9.96109
各	-9.9622
▁konon	-9.96249
電話	-9.96268
逃	-9.96274
材	-9.96274
夫	-9.96278
台	-9.96282
南	-9.96284
標	-9.96285
套	-9.96287
w	-9.96288
鹽	-9.96289
▁isqaqaisqais	-9.96289
遊	-9.96289
里	-9.96289
▁daisah	-9.96289
慧	-9.96289
▁hansiap	-9.9629
▁tohasnanaz	-9.9629
daoqpos	-9.9629
▁mabazo	-9.96291
午餐	-9.96293
pahosil	-9.96295
mavala	-9.96302
▁anaqat	-9.96302
教育	-9.96302
命名	-9.96304
第二	-9.96309
▁hobong	-9.96311
▁minang	-9.96326
hangsia	-9.96332
稱為	-9.96343
怎麼樣	-9.96368
▁latoza	-9.96375
▁qanian	-9.96378
生日	-9.96382
▁Maso	-9.96383
年輕人	-9.96399
▁Madaing	-9.96405
moskon	-9.96423
▁napi	-9.96462
找到	-9.96462
sisipol	-9.96493
▁minihomis	-9.96496
▁malmanano	-9.96607
▁katmang	-9.96671
不然	-9.96683
▁manah	-9.96717
tmang	-9.96738
▁Habasang	-9.96757
▁idadaza	-9.96782
▁imoo	-9.96783
▁pasado	-9.96854
會說	-9.96927
▁manaoaz	-9.97005
有點	-9.97104
不能吃	-9.97112
得到	-9.97135
sanavan	-9.97157
sidoq	-9.97161
鄉	-9.97266
▁napa	-9.97432
粒	-9.97687
再見	-9.97847
haliv	-9.97989
媽媽說	-9.98103
hang	-9.98208
二十	-9.98379
▁Mato	-9.98417
oqna	-9.98479
▁qoo	-9.9871
haip	-9.98735
▁kit	-9.98906
的水	-9.99067
經	-9.99332
撞	-9.99362
掃	-9.9939
隨	-9.99426
施	-9.99467
份	-9.99468
九	-9.99471
伊	-9.99474
步	-9.99475
麵	-9.99475
擦	-9.9948
調	-9.99483
戰	-9.99485
煙	-9.99488
八部合音	-9.99489
桶	-9.99489
▁Qanciap	-9.99489
▁lipoah	-9.99489
虎頭蜂	-9.99489
電腦	-9.99489
廚房	-9.99489
▁tamatina	-9.9949
課本	-9.9949
nisnis	-9.99491
乾淨	-9.99492
▁kapisingon	-9.99492
飛鼠	-9.99498
▁patcilasan	-9.99502
裝滿	-9.99505
▁Bokon	-9.99508
▁Incomin	-9.99508
釀酒	-9.9951
▁toqasnanaz	-9.99526
▁naobanao	-9.99534
▁koisang	-9.99534
就是如此	-9.99539
後代	-9.9955
▁minkailas	-9.99551
▁naingka	-9.99563
▁好啊	-9.99587
開車	-9.99592
▁malbonto	-9.99594
▁你們家	-9.99678
出生	-9.99697
到達	-9.99852
anpok	-9.99908
cingmot	-10
山裡	-10.0006
us	-10.0009
Ibi	-10.0011
人類	-10.0027
▁Mat	-10.0032
我知道	-10.0043
Ali	-10.0055
在讀書	-10.0073
給他	-10.0082
很多人	-10.0088
就好	-10.009
火車	-10.0092
loh	-10.0104
haiap	-10.0107
▁ilomah	-10.0108
見面	-10.0124
▁Maisna	-10.0127
送給	-10.0136
▁malavi	-10.0141
是醫生	-10.0143
▁maqo	-10.0144
字	-10.0145
從前	-10.0153
imin	-10.0187
要做什麼	-10.0215
可以吃	-10.0216
▁maisnasia	-10.0231
taqdong	-10.024
個人	-10.0256
M	-10.0261
panah	-10.0269
腰	-10.0274
qosil	-10.0275
▁Kan	-10.0276
另	-10.0278
半	-10.0279
靠	-10.0279
救	-10.0279
必	-10.0279
政府	-10.0279
基	-10.0279
設	-10.0279
剝	-10.0279
夾	-10.0279
滑	-10.0279
碎	-10.0279
Biung	-10.0279
▁langkitaz	-10.0279
▁lapaspas	-10.0279
號	-10.028
我忘了帶	-10.028
繞	-10.028
南瓜	-10.028
訪問	-10.028
願意	-10.0281
畫畫	-10.0281
▁Altopa	-10.0282
認為	-10.0282
起立	-10.0282
肚子	-10.0282
▁lohom	-10.0283
▁maldaok	-10.0283
▁Kalingko	-10.0284
打掃	-10.0284
再次	-10.0284
▁mamaszang	-10.0284
小時候	-10.0285
12	-10.0286
下面	-10.029
▁kakaonan	-10.0295
稻子	-10.0298
本來	-10.0301
我所	-10.0306
▁cona	-10.031
▁malodah	-10.0322
▁sasado	-10.0327
就要	-10.0329
留下	-10.0373
kako	-10.0392
▁mamo	-10.0397
koc	-10.042
▁minka	-10.0432
▁Tok	-10.0455
▁asat	-10.046
▁mapakaon	-10.047
回家了	-10.0483
paq	-10.0485
bazbaz	-10.0494
▁kodiip	-10.0501
台北	-10.0519
iav	-10.0528
sahal	-10.0541
▁monca	-10.0546
▁kanahtong	-10.0587
ova	-10.0588
B	-10.0602
▁Masta	-10.0607
未	-10.0608
▁naai	-10.061
cingav	-10.061
勤勞	-10.0612
年輕	-10.0617
輩	-10.0617
響	-10.062
moav	-10.062
秋天	-10.062
嘴	-10.0621
士	-10.0621
軟	-10.0621
奇	-10.0621
源	-10.0621
罵	-10.0621
sobnoh	-10.0621
▁Hosong	-10.0621
▁bintohan	-10.0621
▁pababazbaz	-10.0621
▁mocoqais	-10.0621
搗	-10.0621
daqvisan	-10.0621
蟻	-10.0621
▁tilivi	-10.0621
嚴	-10.0621
怎樣	-10.0621
▁vingkio	-10.0621
▁taiklas	-10.0622
▁tingami	-10.0622
姓氏	-10.0622
永遠	-10.0622
▁Tasto	-10.0622
慢慢	-10.0622
發現	-10.0623
黃色	-10.0623
分配	-10.0623
女性	-10.0625
進入	-10.0625
同學	-10.0628
▁人名	-10.0628
天黑	-10.0628
米飯	-10.0629
樹木	-10.063
▁moliva	-10.0632
女兒	-10.0632
變得	-10.0633
▁qolbo	-10.0633
▁kokoav	-10.0636
▁dolaz	-10.0637
▁kodadaza	-10.0637
要小心	-10.0637
▁kongadah	-10.0639
由於	-10.0645
傳說	-10.0647
▁kahaningo	-10.0649
nangadah	-10.0649
家有幾個人	-10.0652
鐘起床	-10.0656
▁isaan	-10.0662
紅色的	-10.0671
maza	-10.0675
▁kadavos	-10.0677
▁taisis	-10.0681
▁ke	-10.0682
▁這個是	-10.0687
在一起	-10.0692
的食物	-10.0695
田裡	-10.0703
onting	-10.0703
▁我昨天	-10.0719
就這樣	-10.0736
▁binanaoaz	-10.077
長得	-10.0797
▁saiia	-10.0806
嘛	-10.0818
直到	-10.0823
hais	-10.0832
將要	-10.0864
桃子	-10.0871
▁naita	-10.0873
好好	-10.0882
▁pantama	-10.0914
▁okas	-10.0926
身上	-10.0937
tataqo	-10.0944
sioh	-10.0947
pavali	-10.0959
的腳	-10.0963
瓜	-10.0967
tnol	-10.0971
禮	-10.0973
鷹	-10.0973
某	-10.0974
改	-10.0974
碗	-10.0974
擊	-10.0974
舞	-10.0975
談	-10.0975
象	-10.0975
濕	-10.0975
千	-10.0975
固	-10.0975
堂	-10.0975
尿	-10.0975
燈	-10.0975
童	-10.0975
驚	-10.0975
盡	-10.0975
▁Miqomisang	-10.0975
▁Takisilazan	-10.0975
▁dongzavin	-10.0975
兄弟姐妹	-10.0975
媳婦	-10.0975
y	-10.0975
擺	-10.0975
▁holbo	-10.0975
盤	-10.0975
朗	-10.0975
▁Azoq	-10.0975
daimpos	-10.0975
loklac	-10.0976
▁kapimaopa	-10.0976
問題	-10.0976
並且	-10.0976
▁haqail	-10.0976
世界	-10.0976
現代	-10.0976
靠近	-10.0976
▁konata	-10.0977
visvis	-10.0977
▁kaononkaonon	-10.0977
▁kakalang	-10.0977
晚餐	-10.0978
味道	-10.0978
屬於	-10.0978
natpo	-10.098
▁minpongol	-10.0983
oqbong	-10.0983
pistaba	-10.0984
能力	-10.0984
要吃什麼	-10.0986
▁Mantan	-10.0986
聚會	-10.0987
tantongo	-10.0987
都有	-10.0988
雞肉	-10.0991
這麼	-10.0992
忘了	-10.0993
▁lapat	-10.0999
▁kanaqtong	-10.1001
有時候	-10.1002
▁Poni	-10.1005
走吧	-10.1009
▁Un	-10.1018
▁下雨了	-10.1018
黑色的	-10.1018
上天	-10.1022
▁poaq	-10.1031
▁makazav	-10.1042
新的	-10.1045
▁naong	-10.1046
好吃	-10.105
▁mamas	-10.105
▁isbaliv	-10.1052
▁Li	-10.1065
konbo	-10.1074
不再	-10.1086
還沒有	-10.1108
有關	-10.1177
▁你明天	-10.1197
很快	-10.1199
dadaan	-10.1199
kois	-10.121
編	-10.1235
▁kaoni	-10.1245
家中	-10.1246
幫你	-10.125
互	-10.1252
cini	-10.1257
hom	-10.1266
▁taimi	-10.1267
dahvian	-10.1273
趕	-10.1299
daqvas	-10.1303
loskon	-10.1305
ovazan	-10.131
haningo	-10.1315
試	-10.1335
madoh	-10.1336
有兩個	-10.1338
粉	-10.134
混	-10.1341
摔	-10.1342
蝦	-10.1342
忙	-10.1342
爭	-10.1342
業	-10.1342
鬆	-10.1342
型	-10.1342
穀	-10.1342
選	-10.1342
Puni	-10.1342
幼	-10.1342
灰	-10.1342
▁Mahansiap	-10.1342
圈	-10.1342
搭公車	-10.1342
揹	-10.1342
首	-10.1342
健康	-10.1342
彼此	-10.1342
途	-10.1342
雜	-10.1342
▁talikoan	-10.1343
精	-10.1343
▁kavivila	-10.1343
植物	-10.1343
▁Isnanava	-10.1343
▁Mananoloa	-10.1343
鋤頭	-10.1343
屋內	-10.1344
▁Lamongan	-10.1344
青菜	-10.1344
這裏	-10.1345
▁intaa	-10.1346
成熟	-10.1347
▁mapisial	-10.1348
獵場	-10.1349
之間	-10.135
cakbit	-10.1352
▁halop	-10.1356
去教會	-10.1358
有許多	-10.1364
遇到	-10.1364
一直叫	-10.1369
▁mopata	-10.137
▁poah	-10.137
一邊	-10.1375
▁mongaos	-10.1379
有什麼	-10.1384
了解	-10.1391
▁masanglav	-10.1398
所謂的	-10.1401
▁locan	-10.1406
一年	-10.1407
▁iskaopa	-10.1423
▁Maci	-10.1424
maopacia	-10.1427
來吃	-10.1431
▁balivosan	-10.1434
vanis	-10.1439
我叫	-10.1447
被人	-10.1458
▁namon	-10.1478
▁diikon	-10.1478
因為他們	-10.1512
▁sias	-10.1513
vili	-10.1514
喜歡讀書	-10.1514
有一個妹妹	-10.1518
▁okin	-10.1518
說布農語	-10.1531
▁topato	-10.1545
toskon	-10.1552
▁Uva	-10.1583
▁haongon	-10.1588
▁Masi	-10.1611
在那	-10.1621
▁minaon	-10.1623
▁mapising	-10.1627
相信	-10.1636
非常好	-10.1647
▁minso	-10.166
但我	-10.1679
pikoa	-10.1689
本	-10.1699
▁mazako	-10.1704
聚	-10.171
區	-10.1712
▁mohna	-10.1713
香	-10.1713
搭	-10.172
醫	-10.172
導	-10.172
思	-10.1722
割	-10.1722
娘家	-10.1722
巴	-10.1722
統	-10.1722
服	-10.1723
務	-10.1723
4	-10.1723
殼	-10.1723
Dihanin	-10.1723
▁kadimanon	-10.1723
▁sintosaoc	-10.1723
滾	-10.1723
▁pinainok	-10.1723
▁talabal	-10.1723
Husung	-10.1723
池	-10.1723
釣竿	-10.1723
▁Minsoma	-10.1724
▁kavila	-10.1724
▁sinimol	-10.1724
夫妻	-10.1724
搭火車	-10.1724
真正的	-10.1724
▁qanivalval	-10.1724
婦女	-10.1724
害怕	-10.1724
白色	-10.1726
kolot	-10.1726
tongtong	-10.1726
一般	-10.1728
前往	-10.1728
一件	-10.1737
叫聲	-10.174
那裏	-10.1742
▁Amin	-10.1742
▁vano	-10.1748
屋子	-10.175
▁mahiav	-10.1751
▁inata	-10.1761
▁kaka	-10.1775
▁mihomisang	-10.1776
▁Maopata	-10.1792
▁manaq	-10.1797
bahis	-10.1805
▁kadangaz	-10.1811
也要	-10.1824
pinang	-10.1832
▁maos	-10.1844
才會	-10.185
種子	-10.1859
在唱歌	-10.1901
讓我	-10.1916
像是	-10.192
haizo	-10.1925
那條	-10.1934
各式各樣的	-10.1969
qaal	-10.1971
那張椅子很	-10.1972
時會	-10.1975
水田	-10.1981
Sani	-10.1985
patazon	-10.1987
發生	-10.1988
▁doon	-10.2007
不同的	-10.2014
me	-10.2037
有好多	-10.2048
許多	-10.2062
紅色	-10.2065
應	-10.2097
父	-10.2107
果	-10.2107
▁macinso	-10.2107
▁sinka	-10.2111
今	-10.2114
心裡	-10.2116
壓	-10.2117
血	-10.2117
樁	-10.2117
舍	-10.2118
傘	-10.2118
隊	-10.2118
飾	-10.2119
妹	-10.2119
質	-10.2119
箭	-10.2119
摸	-10.2119
超	-10.2119
▁你今天從哪裡來	-10.2119
倉庫	-10.2119
Ismahasan	-10.2119
剪	-10.2119
▁tangtang	-10.2119
埔	-10.2119
江	-10.2119
延	-10.2119
很懶惰	-10.2119
差	-10.212
攻擊	-10.212
載	-10.212
遭	-10.212
制	-10.212
阿美族	-10.212
▁miniqomis	-10.212
騙	-10.212
▁Tataqo	-10.212
▁tohaspingaz	-10.212
安靜	-10.212
觀察	-10.212
附近	-10.212
汽車	-10.212
豐收	-10.212
原本	-10.2121
禱告	-10.2121
地震	-10.2121
木瓜	-10.2121
相互	-10.2121
採收	-10.2122
laoskav	-10.2123
男性	-10.2123
傷心	-10.2124
haizang	-10.2125
▁Totoza	-10.2126
▁mohalhal	-10.2126
▁naobapingaz	-10.2126
▁katavin	-10.2128
▁lamis	-10.2128
▁siol	-10.2129
▁sana	-10.2139
▁Savo	-10.2156
都不	-10.216
▁Malka	-10.2163
▁icaq	-10.2171
▁Iha	-10.2172
▁isaincin	-10.2175
車子	-10.2176
學會	-10.2184
▁mahima	-10.2191
▁kava	-10.2201
nahtong	-10.2214
很熱	-10.2217
▁isaiv	-10.2223
吃過	-10.2237
在路上	-10.2242
▁Aip	-10.2245
站	-10.2275
bobo	-10.229
進去	-10.2293
▁minma	-10.23
米倉	-10.23
▁mapac	-10.2303
帶走	-10.2316
Bai	-10.2332
vav	-10.2332
來到	-10.2352
▁amoo	-10.2353
幾歲了	-10.2364
看病	-10.2379
被他	-10.238
▁sakon	-10.238
▁qaso	-10.2387
▁今天天氣	-10.239
▁Kal	-10.2396
▁他被	-10.2404
Tak	-10.247
loom	-10.2487
ikol	-10.2488
故鄉	-10.2502
▁mamaon	-10.2502
才能	-10.2508
Maina	-10.2511
葉	-10.2517
的事情	-10.2522
願	-10.2529
釀	-10.2529
tangis	-10.2529
目	-10.253
妻	-10.253
亡	-10.253
綠	-10.253
較	-10.253
Vatan	-10.253
頂	-10.2531
看電視	-10.2531
刻	-10.2531
派	-10.2532
富	-10.2532
姐姐	-10.2532
準	-10.2532
迷	-10.2532
治	-10.2532
牙	-10.2532
雅	-10.2532
沒關係	-10.2532
▁dadangian	-10.2532
▁maimadadaingaz	-10.2532
▁sinkokoza	-10.2532
哇	-10.2532
握	-10.2532
臼	-10.2532
8	-10.2532
vevi	-10.2532
叢	-10.2532
滅	-10.2532
▁mintivi	-10.2532
句	-10.2532
▁Anatopa	-10.2532
▁lopako	-10.2532
▁pinilomah	-10.2532
帶著雨傘	-10.2533
期待	-10.2533
免得	-10.2533
▁mazonga	-10.2534
約定	-10.2534
▁這是誰的	-10.2534
年糕	-10.2534
作為	-10.2534
接受	-10.2535
也許	-10.2536
paklang	-10.2538
發燒	-10.2538
kazkaz	-10.2538
無法	-10.2539
▁Nako	-10.254
▁maipati	-10.254
▁osiza	-10.2541
籃子	-10.2543
▁把那些	-10.2545
中間	-10.2546
danoh	-10.2549
ngki	-10.2549
▁cinahodas	-10.2549
▁siniza	-10.2552
以為	-10.2552
calpo	-10.2553
▁isaincia	-10.2556
▁tail	-10.2563
總是	-10.2564
在台灣	-10.2569
▁sinado	-10.2575
▁你妹妹	-10.258
Los	-10.2585
naqtong	-10.2585
qalop	-10.2586
▁saitan	-10.2601
▁oknav	-10.2602
tokoa	-10.2609
後來	-10.2609
今年幾歲	-10.2611
▁ismot	-10.2635
madiav	-10.2636
▁laopa	-10.2646
這裡的	-10.265
要用來	-10.266
▁matos	-10.2662
將會	-10.2665
▁tamohongan	-10.267
▁Losbo	-10.2682
有空	-10.2683
baav	-10.2683
ldikos	-10.2687
很痛	-10.2693
關於	-10.2703
▁ciko	-10.2708
我已經	-10.2722
▁takis	-10.2745
danghas	-10.2758
重視	-10.2759
alav	-10.276
hamo	-10.2763
▁Saik	-10.2787
言	-10.2788
明天要	-10.2797
你來	-10.2824
都可以	-10.2824
▁kaong	-10.2825
居住在	-10.2836
olok	-10.2846
ingna	-10.2847
P	-10.2892
hazam	-10.2895
感	-10.2901
islonghoan	-10.2903
很重	-10.2922
籃	-10.295
懂	-10.2959
化	-10.2959
枝	-10.2959
共	-10.296
喜	-10.296
演	-10.296
確	-10.296
特	-10.296
棒	-10.2961
全家	-10.2961
西	-10.2961
喊	-10.2961
9	-10.2961
報	-10.2961
騎腳踏車	-10.2962
侵	-10.2962
厚	-10.2962
班	-10.2962
左	-10.2962
引	-10.2962
卓社群	-10.2962
沙	-10.2962
王	-10.2962
Bukun	-10.2962
▁Qodas	-10.2962
吐	-10.2962
招	-10.2962
挑	-10.2962
hanimolmol	-10.2962
▁Bobokon	-10.2962
▁macistak	-10.2962
▁palinanoto	-10.2962
▁tiktik	-10.2962
▁tilibi	-10.2962
硬	-10.2962
▁sinaipok	-10.2962
枯	-10.2962
欺負	-10.2962
汁	-10.2962
踩	-10.2962
盪	-10.2962
閒	-10.2962
▁masinoba	-10.2962
小男孩	-10.2962
計	-10.2962
▁你有幾隻	-10.2962
▁baqlo	-10.2962
練習	-10.2962
罪	-10.2962
▁Mikoa	-10.2962
Ilisabit	-10.2962
Savu	-10.2962
▁mintasal	-10.2962
daoqlac	-10.2962
工寮	-10.2962
任何	-10.2962
salitong	-10.2962
我的名字是	-10.2963
圖紋	-10.2963
baqis	-10.2963
傳承	-10.2963
那座山	-10.2963
釣魚	-10.2963
受傷	-10.2964
上帝	-10.2964
▁maikikingna	-10.2964
另外	-10.2964
回娘家	-10.2964
美國	-10.2964
▁malinaskal	-10.2964
▁toqasnao	-10.2966
活動	-10.2966
▁aotok	-10.2967
杯子	-10.2967
打電話	-10.2968
據說	-10.2968
各種	-10.2968
qaisqais	-10.2968
onhoma	-10.297
▁maindodoaz	-10.297
出門	-10.2972
動作	-10.2972
在南投	-10.2974
一支	-10.2974
拿著	-10.2979
oancin	-10.2979
射中	-10.298
▁Malkama	-10.2981
Balan	-10.2983
▁ningav	-10.2994
衣服嗎	-10.3003
▁mabahis	-10.3008
tasipal	-10.3008
聲音	-10.3017
即是	-10.3019
▁tonha	-10.302
再來	-10.3027
▁kitngaa	-10.3027
除了	-10.3032
▁Ai	-10.3036
在樹上	-10.3038
獵到	-10.3038
▁laak	-10.304
部落裡	-10.3046
▁madaidaz	-10.305
大多	-10.3052
吃起來	-10.3053
這隻	-10.3059
真是	-10.306
qancaipon	-10.3061
▁Anaqat	-10.3061
lingko	-10.3066
就不會	-10.3067
▁如果是	-10.307
我的媽媽	-10.3089
▁Aso	-10.3091
拿來	-10.3093
pakas	-10.3097
是不是	-10.3103
聽過	-10.3117
▁matamasaz	-10.3127
▁piaq	-10.3138
bongo	-10.3139
ngai	-10.3148
▁andi	-10.3187
▁madoo	-10.3189
每個	-10.3219
▁mano	-10.3239
masial	-10.327
家鄉	-10.327
vivi	-10.3278
iapon	-10.3301
鐘	-10.3313
kaol	-10.3315
耕	-10.3316
▁kaza	-10.3319
▁Pat	-10.3334
現	-10.3339
saipok	-10.3348
▁macin	-10.3357
qtong	-10.3366
▁你們家有幾個	-10.3372
oskon	-10.3372
他的名字是	-10.3385
▁laihli	-10.3391
今天要	-10.3396
何	-10.3397
atas	-10.3406
樹上	-10.3407
配	-10.3409
盛	-10.3409
任	-10.341
承	-10.3411
界	-10.3411
敬	-10.3411
石板	-10.3411
店	-10.3411
selep	-10.3412
膿	-10.3412
棉	-10.3412
龍	-10.3412
廣	-10.3412
燙	-10.3412
▁banhil	-10.3412
斜	-10.3412
胎	-10.3412
資	-10.3412
▁madaozong	-10.3412
▁qaitmal	-10.3412
宗	-10.3412
鳴	-10.3412
丈夫	-10.3412
▁mihalang	-10.3412
介	-10.3412
牙齒	-10.3412
bantac	-10.3412
▁pancinaon	-10.3412
▁saviki	-10.3412
搖	-10.3412
禁止	-10.3412
芒果	-10.3412
palinoto	-10.3412
討論	-10.3412
▁kisaco	-10.3412
nsaipon	-10.3412
雲豹	-10.3412
感恩	-10.3412
聚集	-10.3412
▁sincoaz	-10.3412
不見了	-10.3412
▁minvaaz	-10.3412
qanglas	-10.3413
Manias	-10.3413
尋找	-10.3413
喝茶	-10.3413
朵花	-10.3413
邀請	-10.3414
早餐	-10.3414
整理	-10.3414
施法	-10.3414
飛機	-10.3415
qamisan	-10.3415
liskin	-10.3416
掉下來	-10.3418
幾點	-10.3418
阿公	-10.3418
dangqas	-10.3418
malalabas	-10.3419
壞掉	-10.3419
dainpos	-10.3419
鳥類	-10.342
sambot	-10.342
巨人	-10.342
多久	-10.342
▁大家好	-10.342
takonav	-10.3421
▁他是老師	-10.3424
▁pismantok	-10.3424
▁pisqanciap	-10.3426
收起來	-10.3427
▁Abos	-10.3429
三天	-10.3429
他們天天看電視	-10.3433
▁Sadoo	-10.3434
小偷	-10.3436
不想	-10.3442
sanvali	-10.3443
打開	-10.3446
▁tasban	-10.3446
小鳥	-10.3449
▁izaon	-10.3454
kong	-10.3459
▁madaqvas	-10.3461
maqto	-10.3471
▁kopa	-10.3475
破了	-10.3476
iongi	-10.3476
錯了	-10.3488
▁kanahtongin	-10.3491
▁maqi	-10.3499
hna	-10.3502
▁anaqa	-10.3508
去拿	-10.3521
▁ivotaz	-10.3522
homis	-10.3528
dalaq	-10.3536
一條	-10.3554
▁masingav	-10.3555
布農族是	-10.3566
也可以	-10.3604
▁siamas	-10.361
他叫	-10.3635
就像	-10.3653
▁qoqo	-10.3667
▁kodii	-10.3674
幫我	-10.3683
美麗的	-10.3686
車站	-10.3686
dav	-10.3703
▁他把	-10.3724
的學生	-10.3749
不得	-10.377
▁balivos	-10.3772
qei	-10.3772
借你	-10.3775
天氣如何	-10.3776
▁這些是	-10.3781
zing	-10.3788
▁你會洗	-10.3797
▁kokoza	-10.3813
hailang	-10.3814
▁paaq	-10.3829
總	-10.3842
biskav	-10.3846
認	-10.3846
sivit	-10.3847
▁pasadoo	-10.3852
▁takisia	-10.387
置	-10.3873
獲	-10.3879
舉	-10.388
民	-10.3881
篩	-10.3881
拍	-10.3881
專	-10.3881
裂	-10.3882
伯	-10.3882
官	-10.3882
伴	-10.3882
插	-10.3882
勤	-10.3882
瑪	-10.3882
冒	-10.3882
粟	-10.3882
暗	-10.3882
爐	-10.3882
飛來飛去	-10.3882
tomasqing	-10.3882
▁lobobonon	-10.3882
▁tonghabin	-10.3882
僅	-10.3882
困	-10.3882
沒辦法	-10.3882
百步蛇	-10.3882
