<pad>	0
<unk>	0
<s>	0
</s>	0
<2szy>	0
<2zh>	0
▁	-1.71853
。	-3.47873
.	-3.48203
,	-3.59204
▁ko	-3.77478
▁to	-3.91729
▁a	-4.26658
'	-4.2735
▁no	-4.33533
的	-4.60367
▁i	-4.66897
?	-4.70742
▁sa	-4.74923
▁o	-4.906
ay	-4.94071
▁ci	-5.05486
!	-5.1785
an	-5.30493
▁ni	-5.38717
en	-5.4172
▁kako	-5.47777
了	-5.52435
▁ma	-5.72485
▁mi	-5.73925
是	-5.76364
在	-5.90211
我	-5.98571
▁caay	-6.02152
▁niza	-6.06014
▁ka	-6.09879
▁haw	-6.11999
▁ako	-6.19303
▁我	-6.20995
▁wawa	-6.2151
有	-6.22903
▁ciniza	-6.26288
▁han	-6.27079
a	-6.28554
▁pa	-6.28777
▁mako	-6.31902
to	-6.34823
、	-6.34939
o	-6.35014
嗎	-6.35496
要	-6.35781
▁kiso	-6.36501
說	-6.3759
i	-6.37972
▁ato	-6.41879
'.	-6.45903
▁"	-6.46599
▁si	-6.50838
你	-6.51256
▁Kacaw	-6.52071
▁loma	-6.52989
不	-6.53116
他	-6.53475
▁tademaw	-6.57803
▁niyazo	-6.63697
▁pi	-6.65086
▁Panay	-6.6618
很	-6.68533
▁iso	-6.69376
▁ayza	-6.7137
被	-6.71377
會	-6.7187
▁tayza	-6.74412
去	-6.75483
到	-6.75632
我們	-6.76372
人	-6.76639
▁kya	-6.76929
和	-6.76939
來	-6.76976
用	-6.79016
▁kiya	-6.79837
▁kita	-6.80527
▁ano	-6.81021
▁kapah	-6.81082
▁kawaw	-6.84703
▁henay	-6.88301
:「	-6.89053
▁na	-6.89885
就	-6.89983
k	-6.90962
▁saw	-6.9392
▁kamo	-6.95212
▁demiad	-6.95223
▁babalaki	-6.95823
▁你	-6.96065
;	-6.96383
好	-6.98216
一	-7.02636
▁koyni	-7.0388
上	-7.04629
子	-7.0478
▁kina	-7.05242
▁izaw	-7.06491
大	-7.07096
▁我們	-7.07835
▁amana	-7.08171
▁ina	-7.08362
▁yadah	-7.08634
也	-7.10331
吃	-7.11779
l	-7.1239
把	-7.14604
都	-7.15031
▁aca	-7.17295
▁tatayna	-7.17435
的人	-7.18763
c	-7.19052
▁matineng	-7.19206
▁nika	-7.19639
sa	-7.20814
著	-7.21587
▁Sakizaya	-7.22178
對	-7.2223
水	-7.22539
沒有	-7.24039
▁manamoh	-7.24259
h	-7.25088
ko	-7.25194
▁ta	-7.26288
他們	-7.27094
她	-7.28662
▁cacay	-7.29729
▁ama	-7.30452
▁kami	-7.30489
li	-7.30643
ng	-7.33577
可以	-7.33813
ma	-7.35161
▁他	-7.35395
▁sakamo	-7.35984
時	-7.36165
d	-7.36277
:	-7.36956
s	-7.37015
▁saka	-7.38177
▁sato	-7.39136
▁zikoc	-7.3916
部落	-7.39336
▁miso	-7.39342
▁tatama	-7.39898
▁niyam	-7.40724
▁mita	-7.41485
▁kiza	-7.42135
。」	-7.43198
▁mokan	-7.45987
中	-7.47485
ta	-7.48267
▁boyo	-7.48444
ka	-7.48766
aw	-7.49424
▁kilang	-7.49965
▁baki	-7.50302
地	-7.5046
."	-7.51337
▁koheni	-7.51358
ya	-7.51862
▁mala	-7.53072
魚	-7.53223
/	-7.53273
過	-7.53763
▁hini	-7.54035
這	-7.54506
得	-7.55555
▁amin	-7.55657
lo	-7.56647
▁taloma	-7.5672
na	-7.57005
家	-7.58256
▁codad	-7.59898
▁koyza	-7.5996
▁canan	-7.60644
y	-7.607
▁hang	-7.6211
下	-7.62689
與	-7.62978
ti	-7.63693
ki	-7.63829
菜	-7.64025
做	-7.6494
老師	-7.65819
▁waco	-7.65826
叫	-7.65828
▁ozip	-7.66155
那	-7.66387
工作	-7.66644
b	-7.66658
後	-7.66675
▁misa	-7.67579
還	-7.68692
請	-7.6923
▁la	-7.69444
n	-7.69826
da	-7.70102
wa	-7.70292
裡	-7.70538
打	-7.70805
樹	-7.71595
so	-7.71911
將	-7.7255
從	-7.72744
▁zazan	-7.73219
ba	-7.7323
▁katooday	-7.73311
看到	-7.736
開	-7.73638
為	-7.73731
而	-7.74792
現在	-7.74859
▁maydih	-7.75851
▁noheni	-7.75851
▁Benel	-7.76218
-	-7.76912
▁cowa	-7.76964
山	-7.77465
▁mahiza	-7.77532
天	-7.77632
長	-7.77679
呢	-7.77984
看	-7.78473
▁ngangan	-7.78544
年	-7.78943
t	-7.79146
mi	-7.79222
小孩	-7.79294
▁kalisiw	-7.7949
跟	-7.80359
p	-7.80423
ni	-7.80611
狗	-7.8122
▁baloco	-7.8127
bo	-7.81278
▁cacodadan	-7.8128
la	-7.81289
▁yo	-7.81566
小	-7.81829
我的	-7.82059
▁balaot	-7.82393
走	-7.83536
給	-7.84253
u	-7.84423
爸爸	-7.84499
▁nanom	-7.85185
頭	-7.85746
▁saydan	-7.85798
草	-7.85808
m	-7.85847
▁mihcaan	-7.85981
▁tayni	-7.86021
▁那	-7.86151
▁micodad	-7.8656
▁這是	-7.87214
caay	-7.87623
讓	-7.87648
心	-7.89225
▁boting	-7.89284
自己	-7.89393
pa	-7.89404
很多	-7.9066
pi	-7.91105
▁去	-7.91122
Panay	-7.91177
多	-7.9155
▁ita	-7.93172
▁binacadan	-7.93567
▁cima	-7.94194
▁katokoh	-7.94347
▁omah	-7.94349
青蛙	-7.94351
想	-7.94579
▁kyo	-7.9564
已經	-7.95775
co	-7.95888
▁katood	-7.95956
出	-7.96399
種	-7.9641
▁sapi	-7.96499
▁lami	-7.96519
▁azihen	-7.9695
"	-7.97406
aso	-7.97731
▁miazih	-7.98357
!」	-7.98573
不要	-7.98972
族人	-7.98991
▁tao	-7.99498
吧	-7.99573
g	-8.00093
▁kaka	-8.00267
「	-8.00479
▁Di	-8.00907
所以	-8.01811
▁hanto	-8.01911
▁lima	-8.01935
所	-8.01939
▁Maibol	-8.02272
di	-8.02555
▁cabay	-8.0288
hang	-8.03322
喜歡	-8.03341
牛	-8.03638
▁pina	-8.03778
ing	-8.04404
▁mahica	-8.04638
當	-8.06434
問	-8.06474
孩子	-8.0749
以	-8.07775
▁bayo	-8.07808
▁我的	-8.08737
▁mata	-8.08754
因為	-8.08877
的時候	-8.09039
▁Mayaw	-8.09393
們	-8.09403
帶	-8.09794
已	-8.10594
他的	-8.10767
快	-8.12355
向	-8.12376
高	-8.13208
id	-8.13305
▁lala	-8.1356
si	-8.13711
▁namo	-8.13845
大家	-8.13899
▁mo	-8.15184
米	-8.15402
及	-8.15446
yo	-8.15542
在哪裡	-8.15598
nga	-8.15836
mo	-8.15975
生	-8.16439
▁aci	-8.16453
的衣服	-8.16672
這個	-8.16905
▁katalalan	-8.17059
▁modadiw	-8.17068
no	-8.17137
衣服	-8.17184
火	-8.17504
▁tobah	-8.17533
不是	-8.17714
Kacaw	-8.18585
分	-8.18626
非常	-8.18727
▁tya	-8.18841
▁nayay	-8.18886
?」	-8.19339
▁tabaki	-8.19382
回家	-8.19875
▁nayi	-8.20457
手	-8.20527
起來	-8.2134
沒	-8.21508
錢	-8.21725
重	-8.21758
成	-8.21834
▁tini	-8.21992
▁maazih	-8.22123
買	-8.22699
ci	-8.23008
▁ca	-8.23106
▁maka	-8.23498
這樣	-8.23506
▁tiza	-8.23657
hamin	-8.23657
▁micakay	-8.23711
放	-8.24126
way	-8.2458
▁這	-8.25308
煮	-8.25337
風	-8.25355
一個	-8.26168
東西	-8.26228
一起	-8.26701
有很多	-8.26701
▁itini	-8.26795
作	-8.27012
▁Bonok	-8.27167
但是	-8.27251
▁tawya	-8.27954
撒奇萊雅族	-8.28225
之	-8.28444
再	-8.28635
▁somamad	-8.28887
▁kanen	-8.28959
▁tood	-8.29306
事	-8.29834
到了	-8.29887
發	-8.30552
住	-8.30581
2	-8.30677
▁adiwawa	-8.30697
▁bai	-8.30914
▁koko	-8.31014
▁binawlan	-8.31401
聽	-8.31456
al	-8.31758
的地方	-8.32032
▁kapahay	-8.32147
lay	-8.32337
▁adada	-8.32382
▁Taymo	-8.32548
最	-8.32676
色	-8.32725
▁tatenga	-8.32788
▁ayam	-8.3328
▁cilal	-8.34017
老人	-8.34072
▁他們	-8.34192
海	-8.34264
玩	-8.34384
▁Dongi	-8.34418
▁Tobah	-8.3442
▁ya	-8.34619
這裡	-8.35026
找	-8.35043
ca	-8.35077
學校	-8.35229
老人家	-8.353
ayaw	-8.35364
▁mabi	-8.35668
病	-8.35836
老	-8.35942
▁saba	-8.35975
地瓜	-8.36242
▁nya	-8.36352
能	-8.37961
▁不要	-8.37968
▁balo	-8.3804
kay	-8.3808
不會	-8.38112
就會	-8.38215
雞	-8.38262
愛	-8.38266
▁ba	-8.38309
花	-8.3949
動	-8.40184
力	-8.40243
▁saowac	-8.40274
▁bayi	-8.4028
▁heci	-8.40284
▁hananay	-8.40304
za	-8.40364
田	-8.41428
讀書	-8.42045
is	-8.42201
行	-8.42232
▁nikaozip	-8.42325
▁mitengil	-8.42443
kan	-8.42478
▁Bunuk	-8.43293
位	-8.43861
就是	-8.44237
in	-8.44364
啊	-8.44377
▁kiwmah	-8.44377
▁bataan	-8.44377
弟弟	-8.44379
▁potah	-8.44386
▁paboy	-8.44409
▁midang	-8.44419
才	-8.44424
一直	-8.44518
cacay	-8.45099
lang	-8.45319
唱歌	-8.45978
但	-8.46029
▁paka	-8.46235
先	-8.46281
▁mocolil	-8.46497
▁toyni	-8.46773
▁cay	-8.46827
朋友	-8.46837
▁imelang	-8.47064
▁kazizeng	-8.47321
成為	-8.47578
的話	-8.47867
baw	-8.47892
wan	-8.4851
眼	-8.48649
以後	-8.48675
▁mikilim	-8.4877
」	-8.49054
po	-8.49758
女	-8.49781
▁acawa	-8.50203
氣	-8.50457
隻	-8.50684
前	-8.50758
常	-8.50832
baloco	-8.51307
▁kala	-8.52505
起	-8.52598
飯	-8.52962
者	-8.53063
外	-8.53082
▁tisowan	-8.53125
開始	-8.53126
ala	-8.53144
走路	-8.53145
▁tada	-8.533
書	-8.53794
▁Taymu	-8.54226
ong	-8.54682
yan	-8.54731
▁mahini	-8.54758
又	-8.54932
族	-8.55146
教	-8.55304
洗	-8.55365
等	-8.55377
豬	-8.55378
酒	-8.55386
掉	-8.55425
▁mazih	-8.55443
這些	-8.55453
▁titi	-8.5546
▁cinizaan	-8.55688
▁mapalaway	-8.56002
on	-8.56105
▁hina	-8.56264
▁lako	-8.56384
太	-8.56623
生活	-8.56676
▁Kaniw	-8.56789
▁po	-8.56976
▁itiza	-8.57067
▁mamin	-8.57315
部落的	-8.57357
▁pasobana	-8.57607
神	-8.57646
人們	-8.57689
痛	-8.57753
▁dadiw	-8.57759
流	-8.57798
▁bolad	-8.58116
▁nina	-8.58917
▁tabakiay	-8.58917
穿	-8.58991
拿	-8.59016
▁adidi	-8.59586
▁misakamo	-8.59822
學	-8.59899
聲	-8.60175
明	-8.60185
祭	-8.60197
▁maliyoh	-8.60229
▁tangah	-8.60374
口	-8.60385
cos	-8.60658
家裡	-8.608
不能	-8.61039
很會	-8.61111
木	-8.61152
▁balaki	-8.61417
▁mahiniay	-8.61419
▁takowan	-8.62274
▁Tubah	-8.62507
使	-8.62601
1	-8.62687
阿	-8.62689
▁izao	-8.62736
say	-8.63008
都是	-8.63228
肉	-8.63379
▁matenes	-8.63686
▁da	-8.6377
睡覺	-8.6392
▁tolo	-8.63987
▁colil	-8.64121
是誰	-8.64298
▁taneng	-8.64336
?"	-8.64476
ang	-8.64495
還是	-8.6455
▁nipi	-8.64665
個	-8.64755
點	-8.64811
包	-8.64872
別人	-8.64947
三	-8.65156
鳥	-8.65183
Buting	-8.65261
▁Boting	-8.65261
▁kakanen	-8.65263
因此	-8.65269
石頭	-8.65285
▁anocila	-8.65297
▁maladay	-8.6534
▁minanam	-8.65393
▁lisin	-8.65775
▁「	-8.65959
▁malok	-8.66244
▁如果	-8.66513
日	-8.66719
w	-8.67098
哥哥	-8.6741
十	-8.67821
自	-8.67862
▁mosakamo	-8.67876
▁lotok	-8.67876
▁kiyo	-8.6789
▁kakana	-8.67931
▁alikakay	-8.68022
▁miadop	-8.68162
過去	-8.68238
像	-8.68696
▁tano	-8.68749
出來	-8.68753
▁zoma	-8.6911
▁tako	-8.69167
原住民	-8.6946
可	-8.69992
一樣	-8.70038
▁S	-8.70072
你們	-8.70392
進	-8.70404
雨	-8.7042
往	-8.7054
乾	-8.70547
死	-8.70553
▁demidemiad	-8.70561
船	-8.70561
奶奶	-8.70563
製作	-8.70566
▁nacila	-8.70599
lik	-8.70653
的小孩	-8.70707
太陽	-8.7137
dac	-8.71585
!"	-8.71748
▁kabi	-8.71754
▁taw	-8.71898
腳	-8.72362
▁epah	-8.7246
結	-8.72493
▁labi	-8.72702
▁takal	-8.72725
加	-8.73104
熱	-8.73188
記	-8.73253
麻	-8.73306
跑	-8.7331
▁labo	-8.73347
女人	-8.73408
我們的	-8.73569
並	-8.73692
▁我在	-8.73825
山豬	-8.7409
▁lomeni	-8.74442
今天	-8.7448
▁tacowa	-8.74697
▁mali	-8.74811
砍	-8.74866
我是	-8.74985
kong	-8.75003
▁sasa	-8.75377
部	-8.75498
或	-8.75805
邊	-8.75948
處	-8.76003
公	-8.76132
的工作	-8.76141
▁Pasang	-8.76156
▁Sayon	-8.76157
哭	-8.76157
準備	-8.76157
▁paza	-8.76428
▁ongay	-8.76662
幾	-8.76813
很大	-8.76854
很好	-8.77432
這是	-8.77448
▁把	-8.77611
tang	-8.78127
抓	-8.78253
路	-8.78381
祖先	-8.78493
hay	-8.78512
知道	-8.78577
may	-8.78679
名	-8.78962
跳	-8.79068
▁kakawsan	-8.79076
)	-8.79076
▁tolakok	-8.79078
▁papah	-8.79103
以前	-8.79107
▁sizi	-8.79168
alaw	-8.79209
▁oyni	-8.79224
▁那個人	-8.79253
ho	-8.79927
siw	-8.80214
▁mapalaw	-8.81361
好嗎	-8.81613
▁lalabo	-8.81628
▁masa	-8.8164
▁Imi	-8.81882
葉	-8.8197
身	-8.81976
刀	-8.82042
偷	-8.82042
情	-8.82043
意	-8.82045
鬼	-8.82063
養	-8.82082
咬	-8.82084
▁tina	-8.821
▁heni	-8.82103
晚上	-8.82131
▁kanamohan	-8.82151
sing	-8.8216
teng	-8.82219
▁tanay	-8.82221
▁taboyo	-8.82242
▁niya	-8.8292
真的	-8.83035
滿	-8.8315
那是	-8.8325
ling	-8.84073
▁hani	-8.84326
怎麼	-8.8451
經過	-8.846
飛	-8.85115
湯	-8.85185
織布	-8.85188
學習	-8.85188
跳舞	-8.85192
要去	-8.85214
土地	-8.85266
▁nama	-8.85609
patizeng	-8.85625
Dungi	-8.86242
▁sisa	-8.86374
想要	-8.86665
的生活	-8.86697
▁Padakaw	-8.87108
正	-8.8722
於	-8.87759
房子	-8.87812
▁kolit	-8.87911
少	-8.88199
白	-8.88285
晚	-8.88287
男人	-8.88293
物	-8.88319
野	-8.8833
傷	-8.88349
接	-8.88373
布	-8.88376
▁moeneng	-8.88385
血	-8.88385
▁sananay	-8.8839
身體	-8.88393
▁mikolit	-8.88403
▁madoba	-8.88571
▁misanga	-8.88708
天氣	-8.88891
▁nani	-8.89008
salami	-8.89123
nem	-8.89396
▁ayaw	-8.89421
▁cayay	-8.89509
▁odad	-8.89796
國	-8.89992
▁I	-8.90151
如果	-8.90154
▁milihiza	-8.90377
▁你的	-8.904
▁kao	-8.90596
背	-8.90628
醫生	-8.91153
月	-8.91252
不好	-8.91446
猴子	-8.91517
戴	-8.91599
便	-8.91637
翻	-8.91644
入	-8.91654
唱	-8.91678
▁aadopen	-8.91691
▁tahkal	-8.91691
快樂	-8.91706
之後	-8.9177
▁sabana	-8.91785
▁saydang	-8.91788
好了	-8.91996
▁那是	-8.92007
水田	-8.92076
▁paloma	-8.92081
▁toki	-8.9219
不知道	-8.92227
▁kokay	-8.92325
loma	-8.92551
azih	-8.92563
正在	-8.92634
▁那個	-8.9276
▁misaydan	-8.92961
▁nai	-8.93361
回	-8.93561
明天	-8.93607
▁hekal	-8.9378
真	-8.93966
▁tineng	-8.94102
還有	-8.94217
▁mapa	-8.94223
撒奇萊雅族的	-8.945
▁lamal	-8.94507
neng	-8.94574
halhal	-8.94774
工	-8.94834
哪裡	-8.94858
阿美族	-8.94893
do	-8.94915
刺	-8.95044
場	-8.95099
▁daecos	-8.9511
▁tapoko	-8.9511
▁tipos	-8.95113
▁hicaen	-8.95166
▁somanahay	-8.95281
▁nipalomaan	-8.95506
一點	-8.95599
一下	-8.95618
▁tomok	-8.95744
全部	-8.95858
baca	-8.95926
it	-8.96673
族群	-8.96781
▁katayza	-8.96883
文化	-8.97786
名字	-8.97789
▁tosa	-8.97823
lima	-8.98041
kawaw	-8.98115
美	-8.98303
ak	-8.98405
▁今天	-8.98469
受	-8.98509
方	-8.9851
打獵	-8.9855
性	-8.98621
信	-8.98637
傳統	-8.98642
喔	-8.9865
射	-8.9865
▁Pangcah	-8.9865
▁mapolong	-8.9865
▁misakakawaw	-8.9865
▁cacanan	-8.98659
▁aok	-8.9867
動物	-8.98675
▁maodad	-8.98712
▁malecad	-8.98795
花生	-8.98834
▁inayay	-8.98861
▁icelang	-8.99406
新	-8.99639
▁malokay	-8.99678
tay	-8.99759
▁pangcah	-9.00051
容易	-9.00162
如何	-9.00412
▁Sayun	-9.00773
關	-9.01125
▁itawya	-9.01612
▁tayda	-9.01672
▁maozip	-9.01746
車	-9.02044
送	-9.02047
採	-9.02052
好吃	-9.02077
借	-9.02137
指	-9.02179
遠	-9.02191
定	-9.0223
因	-9.02258
▁tiya	-9.02279
笑	-9.02316
您	-9.02318
▁edo	-9.0232
▁hemay	-9.0232
▁lalangawan	-9.0232
▁wayway	-9.02331
▁sakaozip	-9.02351
▁matalaw	-9.02444
▁panan	-9.02497
▁miedap	-9.02591
▁malo	-9.02712
▁oyza	-9.02903
別	-9.02977
▁topel	-9.0305
at	-9.031
kah	-9.03346
光	-9.03437
▁mizizaw	-9.03774
▁bali	-9.03811
的是	-9.03977
台灣	-9.04283
▁micodaday	-9.04685
▁kasi	-9.05033
豬肉	-9.05107
iza	-9.05197
▁momol	-9.05441
只有	-9.05809
園	-9.05898
▁dada	-9.06044
香蕉	-9.06083
picodad	-9.06094
歌	-9.06096
祭典	-9.06103
燒	-9.06104
法	-9.06108
蓋	-9.06115
球	-9.06124
為什麼	-9.0613
▁deko	-9.0613
melaw	-9.0613
老鼠	-9.06137
▁Taywan	-9.06143
▁mihca	-9.06257
▁Kawpil	-9.06308
出生	-9.0652
▁isaw	-9.06681
▁balonga	-9.06725
sawni	-9.06739
語言	-9.06955
▁sapa	-9.07203
▁miala	-9.07297
▁soni	-9.08341
▁balohay	-9.08483
sipo	-9.08635
那裡	-9.08637
ab	-9.08846
dong	-9.08904
坐	-9.09011
naw	-9.0906
啦	-9.09399
看起來	-9.09417
▁mapatay	-9.09511
▁他是	-9.09668
▁我們要	-9.09868
收	-9.09908
獵	-9.0991
食	-9.09957
此	-9.0997
各	-9.09976
▁di	-9.10029
曬	-9.10056
安	-9.10067
則	-9.10089
鹿	-9.10091
▁kizemo	-9.10091
▁mitenon	-9.10091
希望	-9.10091
發現	-9.10105
頭目	-9.10113
lalom	-9.1012
竹子	-9.10154
kilol	-9.10174
回來	-9.10208
▁katinengan	-9.10516
好的	-9.10728
▁pabaway	-9.10793
kasa	-9.10927
odo	-9.10962
caw	-9.1104
▁是的	-9.11146
kanamoh	-9.11353
▁hali	-9.11452
▁imelangay	-9.11478
五	-9.11511
dem	-9.1178
▁hiya	-9.11797
zateng	-9.11816
opo	-9.12036
更	-9.12165
sin	-9.12216
同	-9.12522
▁bili	-9.12776
yam	-9.13168
pisanga	-9.13555
▁爸爸	-9.13567
nan	-9.13666
其	-9.13718
喝	-9.13806
哪	-9.13807
kapahen	-9.13828
▁kai	-9.13845
▁pabaw	-9.13869
貓頭鷹	-9.14036
熟	-9.14045
筆	-9.14052
相	-9.14108
bel	-9.14116
語	-9.14154
輕	-9.14164
石	-9.14173
東	-9.14192
講	-9.14196
無	-9.14202
走了	-9.14206
清	-9.14211
寫	-9.14211
肚子	-9.14213
治	-9.14214
▁bihid	-9.14215
▁Umas	-9.14215
房間	-9.14218
去山上	-9.14288
▁laloma	-9.14317
女生	-9.1434
▁picodadan	-9.1434
▁makaazih	-9.14568
誰	-9.1497
裝	-9.15049
的家	-9.15603
上學	-9.16125
▁salongan	-9.16152
馬立雲部落	-9.16233
的東西	-9.1636
山上	-9.17049
出現	-9.17222
▁bangcal	-9.17319
kamo	-9.17329
兩	-9.17476
變	-9.17548
門	-9.1768
▁你們	-9.17852
裡面	-9.17908
吃了	-9.18246
傳	-9.18256
kowan	-9.18297
也是	-9.18385
常常	-9.18387
落	-9.18469
床	-9.18482
道	-9.18488
妳	-9.18489
觀	-9.18503
追	-9.18508
拉	-9.18516
殺	-9.18516
▁bokes	-9.18517
▁kakitizaan	-9.18517
▁kobkob	-9.18517
▁makatokoh	-9.18517
掛	-9.18517
休息	-9.18517
▁lalod	-9.18517
游	-9.18517
▁seybo	-9.18519
應該	-9.1852
▁kanca	-9.18526
變成	-9.18544
▁ladayen	-9.18548
很久	-9.18569
▁tengilen	-9.18589
一些	-9.18615
▁sawsawni	-9.18628
▁lipahak	-9.18725
完	-9.18996
很喜歡	-9.19171
▁nizateng	-9.19363
來的	-9.19624
話	-9.19706
許多	-9.19737
zikozan	-9.19775
laway	-9.1984
▁papina	-9.19852
漂亮	-9.20089
▁sananal	-9.20235
tip	-9.20276
pazeng	-9.2091
▁mapatayay	-9.21043
面	-9.21203
▁mili	-9.21216
kol	-9.21268
pili	-9.21578
taneng	-9.21757
doka	-9.21828
那個	-9.21844
用來	-9.21887
數	-9.21967
kapah	-9.22037
幫	-9.22182
蛋	-9.22227
kaazih	-9.22242
每天	-9.22347
▁你怎麼	-9.22404
條	-9.22485
san	-9.22552
生病	-9.22665
edap	-9.22679
幫忙	-9.22681
▁mami	-9.2272
capi	-9.2278
妹妹	-9.22874
第	-9.22961
羊	-9.22969
臉	-9.22976
客	-9.22976
內	-9.23004
必須	-9.23004
苦	-9.23004
甚麼	-9.23005
該	-9.23008
堆	-9.23009
Malala	-9.2301
洞	-9.23011
Kuli	-9.23011
▁Komod	-9.23011
▁baeto	-9.23011
角	-9.23011
毛	-9.23012
▁mangelo	-9.23012
懶惰	-9.23012
5	-9.23012
九	-9.23012
告訴	-9.23012
年齡階級	-9.23012
回答	-9.23013
照顧	-9.23014
整理	-9.23018
祭師	-9.23019
桌子	-9.23022
女性	-9.23038
▁我要	-9.2318
▁langaw	-9.23231
▁mihica	-9.23316
就這樣	-9.23377
於是	-9.23467
在那裡	-9.23521
▁awza	-9.23662
bek	-9.2393
的部落	-9.23997
han	-9.24151
下雨	-9.242
部落裡	-9.24231
(	-9.24514
wi	-9.24688
▁kama	-9.24703
▁lasobo	-9.24791
kalat	-9.24806
▁pabeli	-9.2484
tineng	-9.25307
▁kalitang	-9.2556
我會	-9.25611
▁Dungi	-9.26122
sanga	-9.26256
▁別	-9.26311
mal	-9.26391
mis	-9.26617
odad	-9.26876
nam	-9.2714
四	-9.27346
batad	-9.27377
來了	-9.27429
果	-9.27609
黑	-9.27693
比	-9.27707
較	-9.27708
換	-9.27709
倒	-9.27711
賣	-9.27713
元	-9.27717
累	-9.27717
8	-9.27718
它	-9.27718
餓	-9.27718
ikes	-9.27718
▁Koli	-9.27718
▁teban	-9.27718
烤	-9.27718
▁habay	-9.27719
殼	-9.27719
▁kanatal	-9.27721
今年	-9.27734
獵物	-9.27734
▁katalawan	-9.27778
▁patayza	-9.27847
▁kasoy	-9.28374
aca	-9.28542
在家	-9.28629
男孩	-9.28756
有人	-9.28936
pada	-9.28957
tengil	-9.2898
▁kalamkam	-9.29011
▁siwa	-9.29207
ngaay	-9.29571
全	-9.29632
的路	-9.29896
謝謝	-9.29897
yza	-9.30066
你好	-9.3061
zo	-9.30831
撒奇萊雅	-9.30961
▁ha	-9.31095
hen	-9.31386
tah	-9.31548
min	-9.31764
田裡	-9.31838
hica	-9.3194
ol	-9.32251
離開	-9.32278
baliyos	-9.32308
zi	-9.32415
難	-9.32456
冷	-9.32528
爬	-9.32565
長大	-9.3263
交	-9.32635
剛	-9.32639
政府	-9.32647
紅	-9.32649
圍	-9.32652
▁長輩	-9.32657
擦	-9.32657
跌倒	-9.32657
摘	-9.32657
牠	-9.32658
雖然	-9.32658
▁kiwkay	-9.32659
祖靈	-9.32659
決定	-9.32659
▁ngabol	-9.32662
▁tonoz	-9.32663
經常	-9.32663
▁talakaw	-9.32672
▁nababalaki	-9.32684
阿公	-9.32689
▁doot	-9.32708
▁makazih	-9.32774
跟著	-9.32999
出去	-9.33087
▁pabelien	-9.3318
▁這個小孩	-9.33201
▁kongko	-9.33229
說的	-9.33609
▁toway	-9.33729
的食物	-9.33883
大家都	-9.34139
▁alaw	-9.34292
我們一起	-9.34321
稱	-9.34657
▁小孩	-9.34885
liw	-9.35057
需要	-9.35111
katayza	-9.35123
▁mang	-9.35169
cabay	-9.354
lako	-9.3553
卻	-9.35576
▁mida	-9.35641
adidiay	-9.35693
一定	-9.35759
kaka	-9.35764
cong	-9.3584
▁katayni	-9.36444
tek	-9.36494
深	-9.36537
是用來	-9.37048
▁miladay	-9.37262
▁miheca	-9.37347
機	-9.37641
做什麼	-9.37675
本	-9.3769
感	-9.37716
sepat	-9.37721
的書	-9.37741
patahkal	-9.3777
ten	-9.37802
形	-9.37824
體	-9.37832
割	-9.3784
蛇	-9.37842
服	-9.37844
互相	-9.37848
取	-9.37848
曾	-9.3785
溫	-9.3785
皮	-9.37852
槍	-9.37852
▁bihkac	-9.37853
▁kasienawan	-9.37853
藥	-9.37853
▁bonac	-9.37853
9	-9.37853
鄰居	-9.37854
▁kayabes	-9.37854
父親	-9.37855
▁pala	-9.37856
▁taywan	-9.37859
那些	-9.37863
tatoni	-9.37871
▁從前	-9.37872
多少	-9.37886
▁padekoan	-9.3789
▁當時	-9.37895
▁misolit	-9.37898
elac	-9.37907
開車	-9.37916
iloc	-9.3793
balad	-9.37965
▁matomes	-9.37976
小米	-9.37986
去哪裡	-9.38003
使用	-9.38091
很好吃	-9.38188
▁koni	-9.3829
除了	-9.38292
▁有一天	-9.38381
▁pawan	-9.38494
一起去	-9.38569
下來	-9.38634
tiik	-9.38826
回家了	-9.39178
▁selal	-9.39588
apalo	-9.39911
▁katineng	-9.3999
我去	-9.40055
的事情	-9.40113
▁izang	-9.40429
▁Panayan	-9.40534
小孩子	-9.40965
事情	-9.41052
▁Pazik	-9.41162
在這裡	-9.4123
喜歡吃	-9.41457
Sa	-9.41556
▁iniw	-9.4189
二	-9.41916
食物	-9.42006
直	-9.42037
民	-9.42332
▁tatosa	-9.42674
類	-9.42732
有一個	-9.42741
去學校	-9.42874
見	-9.42926
壞	-9.42927
住在	-9.42979
ina	-9.43125
求	-9.43138
lisin	-9.43156
亂	-9.43171
竹	-9.43199
香	-9.43202
你喜歡	-9.4321
網	-9.43237
河	-9.43249
藤	-9.43286
理	-9.43286
hec	-9.43299
舞	-9.43306
北	-9.43316
照	-9.4332
文	-9.43322
件	-9.43329
sol	-9.43331
繼續	-9.43331
夢	-9.43333
祝福	-9.43333
▁Kolas	-9.43333
碗	-9.43333
▁Bineng	-9.43333
▁Potal	-9.43333
▁zayhan	-9.43333
▁hitay	-9.43333
摩托車	-9.43333
Sabak	-9.43334
▁mikacaw	-9.43334
約	-9.43334
姐姐	-9.43334
推	-9.43334
▁polong	-9.43335
姊姊	-9.43335
屋頂	-9.43336
▁itiya	-9.43336
小姐	-9.43339
Utay	-9.43341
▁Ikang	-9.43341
▁limolak	-9.43346
▁belaw	-9.43347
▁ngelo	-9.43347
▁kolol	-9.4335
早上	-9.43372
▁mibalakas	-9.43405
▁bakan	-9.43421
我可以	-9.43457
▁piazih	-9.43559
▁nano	-9.43633
pahanhan	-9.43682
▁nami	-9.43899
其他	-9.43978
tos	-9.44135
▁micaliway	-9.44147
髒	-9.44192
▁sazikocen	-9.44287
去田裡	-9.44301
之前	-9.44382
也會	-9.446
兩個	-9.44688
人的	-9.44899
losa	-9.44939
▁papi	-9.45532
日本	-9.45549
▁malingato	-9.45552
▁ho	-9.45894
pac	-9.46006
▁payso	-9.46154
的水	-9.46161
bol	-9.46321
了很多	-9.46555
路上	-9.46675
▁那時候	-9.46714
▁tapiingan	-9.46827
▁bakian	-9.4686
原來	-9.47028
很漂亮	-9.47036
▁bao	-9.47106
sen	-9.47141
還沒	-9.47425
果實	-9.47446
▁miki	-9.47525
讓我	-9.4761
雨傘	-9.47692
▁zikoz	-9.47701
衣	-9.47725
▁pangangan	-9.47792
▁patobeli	-9.48125
八	-9.48185
lacol	-9.4838
pacakay	-9.48501
次	-9.48562
zikoz	-9.48705
完成	-9.48737
doba	-9.48872
都會	-9.48881
掃	-9.48946
斷	-9.48979
kim	-9.48987
晚餐	-9.49029
男	-9.49038
▁Lali	-9.49062
金	-9.49083
業	-9.49091
花蓮	-9.49091
丟	-9.49109
黃	-9.49109
線	-9.4911
南	-9.4911
母	-9.4911
破	-9.49111
親	-9.49113
弟	-9.49116
泥	-9.49122
整	-9.49123
蟲	-9.49127
思	-9.49128
七	-9.49128
睡	-9.49131
Lohok	-9.49131
挖	-9.49131
piadop	-9.49132
▁Pelac	-9.49132
▁Taypak	-9.49132
▁calaped	-9.49132
▁dongec	-9.49132
▁limecedan	-9.49132
▁sapisolit	-9.49132
▁sobal	-9.49132
▁wangce	-9.49132
Kulas	-9.49132
源	-9.49132
例如	-9.49133
▁liwliw	-9.49133
▁mikokay	-9.49134
保護	-9.49135
mangalay	-9.49136
▁sienaw	-9.49137
▁palatatenga	-9.49138
認為	-9.49149
▁adingo	-9.49152
小心	-9.49153
▁pakayza	-9.49157
前面	-9.49158
▁sapakan	-9.49167
dadiw	-9.49214
水果	-9.49223
▁alaen	-9.4938
▁那小孩	-9.49384
一隻	-9.49398
帶著	-9.49441
▁batikal	-9.49443
一次	-9.49469
醫院	-9.49694
zaw	-9.49919
學生	-9.49998
▁takowanan	-9.5034
她的	-9.50512
▁mipa	-9.50525
sasa	-9.50634
▁pahezek	-9.50733
saicelang	-9.50813
tan	-9.50917
也有	-9.51079
在山上	-9.51347
kabi	-9.51446
▁misalisin	-9.51531
故事	-9.51595
▁nay	-9.52084
過來	-9.52138
是最	-9.52273
hiya	-9.52352
hini	-9.52433
主	-9.52536
▁baeket	-9.52842
時間	-9.53012
最後	-9.53257
▁若	-9.53503
tosa	-9.53548
長的	-9.53637
taw	-9.54437
近	-9.54678
解	-9.54693
pahabay	-9.54806
是我的	-9.54984
高興	-9.55003
間	-9.55025
▁ayzaay	-9.55041
▁nipaloma	-9.55043
kilim	-9.55069
土	-9.55111
達	-9.5516
念	-9.55201
騙	-9.55204
平	-9.5521
貓	-9.55229
越	-9.5523
離	-9.55242
產	-9.55249
院	-9.55251
運	-9.55252
表	-9.55261
世	-9.55265
集	-9.55266
里	-9.55268
保	-9.55275
突然	-9.55275
敬	-9.55277
編	-9.55281
鄉	-9.55283
利	-9.55284
試	-9.55285
區	-9.55286
螃蟹	-9.55286
村	-9.55287
扛	-9.55287
Kumud	-9.55287
兄弟姐妹	-9.55287
切	-9.55287
番石榴	-9.55287
足	-9.55287
panokas	-9.55287
zakep	-9.55287
▁balobaloan	-9.55287
▁dieto	-9.55287
▁hakiya	-9.55287
▁kilakilangan	-9.55287
▁mabolah	-9.55287
▁tiekok	-9.55287
▁hakya	-9.55287
辣	-9.55287
級	-9.55287
配	-9.55287
▁kapot	-9.55287
▁taomah	-9.55287
警	-9.55288
種植	-9.55289
祭司	-9.55289
曾經	-9.5529
▁talabo	-9.5529
代表	-9.55293
▁belac	-9.55297
剛剛	-9.55298
男性	-9.553
無法	-9.55303
▁motizeng	-9.55305
活動	-9.55306
兔子	-9.55313
kataloma	-9.55314
▁bohang	-9.55323
▁palaw	-9.5534
▁kaliyohan	-9.55343
▁pawalil	-9.55344
就是這樣	-9.55363
▁palekal	-9.55409
▁tawki	-9.55409
上面	-9.55411
Tali	-9.55433
▁sanglacay	-9.55462
▁kalecad	-9.55466
心想	-9.55475
花園	-9.55532
▁mahetik	-9.55636
▁tongosay	-9.55649
撒奇萊雅族人	-9.55733
▁mabatad	-9.5574
▁makasicay	-9.55742
bili	-9.55747
▁kakawaw	-9.55755
hiza	-9.5579
比較	-9.55801
balod	-9.55877
人類	-9.55927
▁makai	-9.55931
nanam	-9.55946
在路上	-9.56424
cilal	-9.56524
angic	-9.56629
▁ayawan	-9.56651
▁nikan	-9.56714
很長	-9.56786
▁Tay	-9.56803
▁pacakay	-9.56841
haymawen	-9.57045
▁wama	-9.5715
cosay	-9.57272
z	-9.57297
demiad	-9.57327
pangangan	-9.57424
▁pito	-9.57504
lic	-9.57531
cowa	-9.57667
才會	-9.5778
pana	-9.5785
感到	-9.58132
▁mila	-9.58236
ciw	-9.58407
matineng	-9.58611
▁nima	-9.58649
得很	-9.5873
▁naayaw	-9.58911
孩子們	-9.58987
ic	-9.59064
▁namoh	-9.59164
bah	-9.59186
taling	-9.59355
yay	-9.59677
▁mahizaay	-9.59752
tim	-9.59891
新的	-9.59949
小朋友	-9.60683
期	-9.60722
ngay	-9.60822
▁walo	-9.61192
sikaz	-9.61259
由	-9.61475
mola	-9.61596
溪	-9.61711
á	-9.61795
樂	-9.61803
品	-9.61809
合	-9.61816
散	-9.61825
西	-9.61828
排	-9.61834
搭	-9.61835
旁邊	-9.61836
幫助	-9.61838
視	-9.6184
吵	-9.61843
儀式	-9.61845
豐年祭	-9.61845
連	-9.61846
▁Pani	-9.61846
▁Putal	-9.61846
池	-9.61846
臺灣	-9.61846
Sincyang	-9.61846
ahebal	-9.61846
caledes	-9.61846
lecapo	-9.61846
▁Alikakay	-9.61846
▁caket	-9.61846
▁lotongay	-9.61846
▁mabahel	-9.61846
▁mikelid	-9.61846
▁ngipen	-9.61846
▁tataytay	-9.61846
▁tilivi	-9.61846
▁那是什麼	-9.61846
寬	-9.61846
苗	-9.61846
tapotah	-9.61846
▁Lala	-9.61846
▁malahok	-9.61846
▁tangila	-9.61846
▁zaysa	-9.61846
節	-9.61846
杯	-9.61846
林	-9.61847
割稻	-9.61847
度	-9.61847
▁padekowan	-9.61848
▁pataloma	-9.61848
▁Sakol	-9.61849
電腦	-9.61849
參加	-9.6185
▁bahal	-9.61851
冬天	-9.61851
洪水	-9.61851
木材	-9.61854
結婚	-9.6186
褲子	-9.61862
趕快	-9.61866
▁hakay	-9.61878
捕魚	-9.61878
▁pacici	-9.61892
進行	-9.61902
katawal	-9.61909
▁tatolo	-9.61918
好看	-9.61918
小山豬	-9.61944
▁聽說	-9.6196
lami	-9.61964
▁kaydihan	-9.61969
▁nasawni	-9.62042
去打獵	-9.62066
▁kayadah	-9.62078
▁kakama	-9.62179
▁anoayaw	-9.62219
yadah	-9.62255
▁matengil	-9.62322
上山	-9.62395
幾歲	-9.62459
▁nisanga	-9.6255
,"	-9.62838
acawa	-9.63036
▁miadopay	-9.63743
實	-9.63753
來到	-9.63918
▁kowang	-9.64004
每	-9.64115
▁malala	-9.64143
▁pacolil	-9.64368
todoh	-9.64467
▁sapaiyo	-9.64518
放在	-9.64622
oway	-9.64657
Sayun	-9.64714
Kaniw	-9.64778
▁icowa	-9.64786
dipot	-9.64856
很高	-9.65021
家人	-9.65159
▁papa	-9.65167
▁pay	-9.65268
dis	-9.65316
▁去把	-9.65352
laliw	-9.65404
▁pinaay	-9.65465
comod	-9.65628
本書	-9.65772
ih	-9.6587
起床	-9.65963
▁bi	-9.65984
ako	-9.6619
▁kalas	-9.6639
喝酒	-9.6653
外面	-9.66675
▁mihecaan	-9.66755
去看	-9.66909
撒奇萊雅語	-9.67289
給我	-9.67638
▁sakalahok	-9.67664
居	-9.6803
所有的	-9.68141
▁micaliw	-9.68142
是個	-9.68193
saw	-9.68249
▁miboting	-9.68372
wal	-9.68391
教會	-9.68408
▁likec	-9.68463
現	-9.68514
somad	-9.68568
kok	-9.68609
▁kakabi	-9.68641
兒	-9.68657
眾	-9.6866
看見	-9.6866
樣	-9.68682
原	-9.68718
失	-9.68739
了一	-9.6874
辛苦	-9.6874
何	-9.68749
早餐	-9.68784
抱	-9.68787
屋	-9.68795
六	-9.68796
存	-9.688
eyn	-9.6881
立	-9.68812
許	-9.68812
katalaw	-9.68817
兵	-9.68833
吹	-9.68837
禮	-9.68838
農	-9.68843
怕	-9.68843
盛	-9.68845
遊	-9.68854
特	-9.68854
示	-9.68855
搬	-9.68858
alem	-9.68858
告	-9.6886
雜	-9.68861
根	-9.68862
祖父	-9.68862
易	-9.68862
拔	-9.68865
沉	-9.68865
▁昨天	-9.68865
望	-9.68865
Pawang	-9.68866
ahemi	-9.68866
▁Ukelan	-9.68866
▁elon	-9.68866
▁miasik	-9.68866
▁tebos	-9.68866
梨	-9.68866
烏	-9.68866
什麼時候	-9.68866
呀	-9.68866
圓	-9.68866
甘蔗	-9.68866
練習	-9.68866
基	-9.68866
短	-9.68866
▁nalimaan	-9.68867
祭祀	-9.68867
▁hacica	-9.68868
老鷹	-9.68869
乾淨	-9.68869
kapawan	-9.68869
祭拜	-9.68871
婦女	-9.68873
▁makabatikal	-9.68877
▁ngiha	-9.68882
otobay	-9.68884
▁laylay	-9.68884
女兒	-9.68885
相信	-9.68888
todawa	-9.68888
▁noayawan	-9.68889
擁有	-9.68891
受傷	-9.68895
▁langdaway	-9.68903
▁silamalay	-9.68908
▁solo	-9.68928
小男孩	-9.68929
那樣	-9.6896
▁kasaselal	-9.68963
三個	-9.68975
▁mabecol	-9.68985
發生	-9.68988
▁milimek	-9.69057
成熟	-9.69061
lot	-9.69072
▁malabi	-9.69072
身上	-9.69078
▁milongoc	-9.69079
▁matawa	-9.69092
▁mabilil	-9.69109
▁miliyaw	-9.69156
很高興	-9.6916
lawlaw	-9.69269
▁Umaw	-9.69275
▁mizateng	-9.69458
▁mikilol	-9.69468
podac	-9.6947
▁kyami	-9.69647
▁angangan	-9.69771
▁mih	-9.69927
ngawa	-9.69997
的腳	-9.70055
il	-9.70232
不同	-9.703
atal	-9.70324
katineng	-9.7036
midipot	-9.7047
不可以	-9.70532
▁tali	-9.70839
結果	-9.70992
他說	-9.71095
▁kaw	-9.71192
paazih	-9.71382
說族語	-9.71624
幫我	-9.72029
icelang	-9.72039
」。	-9.72106
king	-9.72258
原住民族	-9.72308
的孩子	-9.72327
▁mana	-9.72363
天上	-9.72366
▁kalang	-9.72399
國家	-9.72546
limola	-9.72606
▁masaso	-9.72658
tayza	-9.72697
▁你有	-9.72908
cakay	-9.72951
ozip	-9.72969
▁mikoli	-9.73283
nanom	-9.73295
kalamkam	-9.7355
▁tayniay	-9.7362
就像	-9.73643
adidi	-9.73681
Benel	-9.73727
caliway	-9.73843
ga	-9.73873
可能	-9.74174
久	-9.74392
ilang	-9.74414
henay	-9.74913
母親	-9.75118
一年	-9.75197
他在	-9.752
▁nipa	-9.752
▁namin	-9.7527
▁solit	-9.75326
綁	-9.75385
tolo	-9.75617
的事	-9.75664
saba	-9.75847
海邊	-9.76014
▁我喜歡	-9.76021
lalid	-9.76107
祖母	-9.76131
撿	-9.7625
在部落	-9.76271
鍋	-9.76297
r	-9.763
瓜	-9.76307
作為	-9.76334
挑	-9.76334
夜	-9.7634
活	-9.76364
代	-9.76374
烏克蘭	-9.76377
如	-9.76382
通	-9.76383
料	-9.76385
待	-9.76388
量	-9.76389
婚	-9.76399
靠	-9.76403
引	-9.76405
吸	-9.76407
歷史	-9.76414
磨	-9.76414
絕	-9.76414
細	-9.76414
陷	-9.76415
的眼睛	-9.76415
雲	-9.76415
N	-9.76415
siket	-9.76415
汗	-9.76415
3	-9.76415
剪	-9.76415
反	-9.76415
堂	-9.76415
暗	-9.76415
f	-9.76416
sicedam	-9.76416
▁Amo	-9.76416
▁Dataw	-9.76416
▁Posong	-9.76416
▁canacanan	-9.76416
▁padingad	-9.76416
▁tatekoh	-9.76416
▁tatipelok	-9.76416
▁阿媽	-9.76416
硬	-9.76416
臭	-9.76416
耳	-9.76416
▁pacaliw	-9.76416
世界	-9.76416
dadingo	-9.76416
▁mibanaw	-9.76416
庫	-9.76416
sobok	-9.76416
健康	-9.76416
習慣	-9.76416
認識	-9.76416
午餐	-9.76416
tacacodadan	-9.76416
惡	-9.76417
戰爭	-9.76417
汽車	-9.76418
慢慢	-9.76418
比賽	-9.76419
祈求	-9.76419
洗澡	-9.76421
libong	-9.76424
月亮	-9.76425
稻子	-9.76428
舉行	-9.76431
paanin	-9.76434
▁tahekal	-9.76437
河邊	-9.76438
▁molekal	-9.76443
▁bacal	-9.76449
等一下	-9.76462
只	-9.76473
▁inayi	-9.76481
▁你有幾個	-9.76501
才能	-9.76504
才不會	-9.76513
生氣	-9.76518
paceba	-9.76563
awas	-9.76565
▁malepi	-9.76571
只要	-9.76594
有空	-9.76601
一定會	-9.76603
▁nazikozan	-9.76616
家庭	-9.76632
▁tokay	-9.76661
一邊	-9.76663
要做什麼	-9.76676
女子	-9.76693
▁kasikaz	-9.7675
cocok	-9.76811
▁現在是	-9.76846
傳說	-9.76856
的名字	-9.76907
的方式	-9.76963
生命	-9.76971
▁madoka	-9.77014
▁noyni	-9.77093
▁sayon	-9.77167
▁palang	-9.77242
nel	-9.77301
▁maala	-9.77314
▁pakan	-9.77349
▁ayda	-9.7742
古	-9.77467
▁tatosaay	-9.77526
有好多	-9.77851
還要	-9.77853
▁timo	-9.77895
▁我已經	-9.77957
▁saopo	-9.7814
▁maca	-9.78167
olic	-9.78173
的花	-9.78535
她是	-9.78659
waw	-9.78672
我們來	-9.78832
maylayay	-9.78893
的行為	-9.78924
後面	-9.79279
tosaay	-9.7954
kak	-9.79948
ini	-9.80359
個人	-9.80626
害怕	-9.80798
cila	-9.81134
的手	-9.81253
ama	-9.81526
。(	-9.81861
站	-9.81864
mic	-9.81927
▁haymaw	-9.82274
是用	-9.82314
的心	-9.82324
拜訪	-9.83209
balonga	-9.83422
不見了	-9.83444
tatenga	-9.83447
我來	-9.83481
bolad	-9.83494
到處	-9.83494
boyo	-9.83611
kasoy	-9.83626
awza	-9.83628
bangcalay	-9.83639
好多	-9.83675
▁eneng	-9.83898
▁tayzaay	-9.83965
lecad	-9.84002
是原住民	-9.84032
ngo	-9.84046
即	-9.84117
▁你去	-9.8426
lilid	-9.84265
空	-9.84328
的頭	-9.84451
醒	-9.84459
橘子	-9.84472
馬	-9.84474
豆	-9.84478
片	-9.8448
篩	-9.84491
舉	-9.84555
味	-9.84559
至	-9.84564
載	-9.84564
化	-9.84566
戰	-9.84567
屬	-9.84568
改	-9.8457
萬	-9.84571
牆	-9.84571
滑	-9.84572
替	-9.84575
選	-9.84576
壓	-9.84578
牙	-9.84579
勇	-9.84579
豐	-9.8458
藏	-9.8458
算	-9.8458
薪	-9.84581
Sapad	-9.84581
折	-9.84582
雨停了	-9.84582
英	-9.84582
蟻	-9.84582
Amu	-9.84582
弄	-9.84582
蘭	-9.84582
abibi	-9.84582
adipapang	-9.84582
emek	-9.84582
soped	-9.84582
▁Moli	-9.84582
▁Muli	-9.84582
▁Namoh	-9.84582
▁holam	-9.84582
▁keynli	-9.84582
▁landaway	-9.84582
▁matekes	-9.84582
▁mowangic	-9.84582
季	-9.84582
急	-9.84582
沙	-9.84582
▁Pala	-9.84582
很美麗	-9.84582
▁sizikoc	-9.84582
▁miliyas	-9.84583
▁tisoan	-9.84583
嚇	-9.84583
搶	-9.84583
▁malimad	-9.84583
▁lipay	-9.84583
禁忌	-9.84583
植物	-9.84583
▁miteka	-9.84583
階級	-9.84585
附近	-9.84585
感謝	-9.84586
法律	-9.84586
星星	-9.84587
▁lipon	-9.8459
青年	-9.8459
力量	-9.84607
▁syasin	-9.84612
運動	-9.84613
蚊子	-9.84618
然後	-9.84625
進入	-9.84625
天空	-9.84626
zipa	-9.84636
▁midangoy	-9.84691
帶領	-9.84699
▁sakakapah	-9.84702
木頭	-9.8471
到達	-9.84742
記得	-9.84761
那邊	-9.8478
車子	-9.84785
▁我的名字叫	-9.8479
日本人	-9.84854
▁masatezep	-9.84873
▁sabama	-9.84881
▁mipalita	-9.84891
tabaki	-9.84963
▁kakapah	-9.85032
tebing	-9.85079
▁sakalabi	-9.85147
▁micapi	-9.85224
▁saayaway	-9.85281
▁misoayaw	-9.85362
coco	-9.85402
▁mihalhal	-9.85409
掉了	-9.85417
hiw	-9.85495
▁sama	-9.85496
▁misalami	-9.85517
裡有	-9.85604
都有	-9.85621
▁mahicato	-9.85682
我沒有在	-9.85695
ngeli	-9.85716
有一	-9.85801
就可以	-9.85848
yaw	-9.85915
▁palamal	-9.85967
開門	-9.8609
▁colilen	-9.8614
kowang	-9.86261
在田裡	-9.86342
lalaba	-9.86356
liyaw	-9.86393
變得	-9.86418
帽子	-9.86458
lit	-9.86632
我想	-9.86943
我不	-9.87026
▁tanengay	-9.87349
▁yadahay	-9.87869
▁yaan	-9.87912
▁miawaw	-9.88115
todong	-9.88161
▁saki	-9.88234
在睡覺	-9.88712
馬立雲的	-9.88749
kih	-9.88882
katengil	-9.89392
awaw	-9.89841
▁sakamoen	-9.90198
ad	-9.90273
▁pawali	-9.9055
▁你們的	-9.90653
的帽子	-9.90743
pit	-9.90768
wad	-9.90798
bila	-9.91145
▁nisa	-9.9127
ngayaw	-9.91423
地方	-9.91685
心裡	-9.91892
ut	-9.92089
葉子	-9.9218
森林	-9.92287
天天	-9.9248
enengan	-9.92554
除	-9.92671
他就	-9.92877
胖	-9.93061
od	-9.93112
▁inaan	-9.93138
palita	-9.93148
早	-9.93317
然	-9.93322
矮	-9.93346
一天	-9.93347
底	-9.93357
務	-9.93358
U	-9.93376
鼻	-9.93382
共	-9.93425
青	-9.93432
造	-9.93441
轉	-9.93443
電	-9.93444
員	-9.93447
搖	-9.93449
靈	-9.9345
毒	-9.93451
撒	-9.93456
星	-9.93458
油	-9.93458
癢	-9.93459
labang	-9.93459
鹹	-9.93459
置	-9.9346
棒	-9.93463
慢	-9.93466
奶	-9.93466
夫	-9.93466
張	-9.93467
善	-9.93471
仍	-9.93471
巫師	-9.93472
美麗的	-9.93473
權	-9.93474
差	-9.93474
穀	-9.93475
4	-9.93475
ngizo	-9.93475
城	-9.93475
境	-9.93475
Kulele	-9.93475
退	-9.93475
兄弟姊妹	-9.93475
哇	-9.93475
慕	-9.93475
揮	-9.93475
虎頭蜂	-9.93475
局	-9.93475
1878	-9.93475
冰	-9.93475
知識	-9.93475
sepi	-9.93475
嫩	-9.93475
板	-9.93475
沾	-9.93475
lokiyaw	-9.93476
patodod	-9.93476
tapes	-9.93476
wawelwel	-9.93476
▁Adop	-9.93476
▁Kalingko	-9.93476
▁Kolele	-9.93476
▁ahemaw	-9.93476
▁banges	-9.93476
▁kasasizoma	-9.93476
▁kikilangan	-9.93476
▁padaicaw	-9.93476
▁patiyamay	-9.93476
▁piales	-9.93476
▁sademidemiad	-9.93476
▁tabayal	-9.93476
天黑了	-9.93476
酸	-9.93476
▁lalikid	-9.93476
7	-9.93476
唸	-9.93476
糯米飯	-9.93476
彩	-9.93476
貝	-9.93476
擺	-9.93476
項	-9.93476
攤	-9.93476
皮膚	-9.93477
螺	-9.93477
攜帶	-9.93478
管理	-9.93481
南瓜	-9.93485
kangelo	-9.93485
跑步	-9.93485
終於	-9.93485
adidem	-9.93488
▁tanonamoh	-9.93489
如此	-9.93489
問題	-9.9349
交換	-9.93492
平安	-9.93492
講話	-9.93498
通常	-9.93499
當然	-9.93508
民族	-9.93509
蓋房子	-9.9351
要好好	-9.9351
部落領袖	-9.93511
之間	-9.93513
likat	-9.93524
樹豆	-9.93525
每年	-9.93529
▁mapawan	-9.93534
撒固兒部落	-9.93538
火神祭	-9.93545
paysin	-9.93546
打掃	-9.93547
太太	-9.93552
山羊	-9.93563
▁palod	-9.93567
之外	-9.93578
從此	-9.93579
▁mikidemay	-9.93581
能力	-9.93584
動作	-9.93597
▁lecohan	-9.93607
幾天	-9.93612
▁nako	-9.93615
▁pisakakawawan	-9.93654
以及	-9.93663
▁siacawa	-9.93689
▁tinako	-9.93691
pacakat	-9.93693
▁maacak	-9.93694
▁alangahay	-9.9372
▁pitengil	-9.9374
獵人	-9.93758
很勤勞	-9.93784
malaacawa	-9.93818
▁satabakiay	-9.93874
吃飯	-9.93926
boting	-9.93979
▁keli	-9.93983
▁cilis	-9.93992
▁misaicelang	-9.9405
▁mitiik	-9.94057
最喜歡	-9.94097
lipida	-9.94098
看著	-9.94108
▁kakabian	-9.9413
一位	-9.9415
Tubah	-9.94246
Imi	-9.94248
adada	-9.94282
拿來	-9.94284
說話	-9.94308
pal	-9.94353
niyazo	-9.94366
吃過	-9.94387
第二	-9.94391
▁inaay	-9.94405
pasobana	-9.94414
居住	-9.94548
cang	-9.946
的工作是	-9.94618
ung	-9.9467
很有	-9.9472
跟你	-9.9475
分給	-9.94903
的葉子	-9.95063
niza	-9.95255
wantan	-9.95418
mang	-9.95509
let	-9.95521
▁palo	-9.9559
有許多	-9.95772
▁naca	-9.95993
▁win	-9.96018
tob	-9.96096
ading	-9.96145
▁我沒有	-9.96181
▁馬立雲部落的	-9.96236
yon	-9.9631
所有	-9.96464
micomod	-9.96536
頭髮	-9.96542
是因為	-9.96898
的女人	-9.96906
mas	-9.96945
pinanam	-9.97002
mazateng	-9.97091
一定要	-9.97236
的聲音	-9.97407
atol	-9.9763
在學校	-9.97648
到我	-9.98096
sal	-9.98439
買了	-9.98472
聽到	-9.98558
得到	-9.98686
謝謝你	-9.98753
這裡有	-9.99063
男生	-9.99418
T	-9.99426
tayni	-9.99499
kayakay	-10.0005
ot	-10.0032
去找	-10.0039
奇	-10.0046
boh	-10.0055
▁我家	-10.0056
▁Ta	-10.0107
言	-10.0109
的男人	-10.0112
留	-10.0164
nol	-10.0165
wang	-10.0178
打開	-10.02
放棄	-10.0213
白色	-10.0213
畫圖	-10.0223
受到	-10.0248
很多人	-10.0249
趕	-10.0249
▁makasic	-10.0251
doh	-10.0266
百	-10.0273
族語	-10.028
勤勞	-10.0282
隊	-10.0288
未	-10.0289
吃的	-10.0296
lekal	-10.0299
隨	-10.0306
錯	-10.0308
橡皮擦	-10.0309
聚	-10.0311
飽	-10.0315
腫	-10.0316
骨	-10.032
袋	-10.032
父	-10.0321
耕	-10.0321
畫	-10.0322
育	-10.0322
讀	-10.0322
建	-10.0322
害	-10.0322
年輕	-10.0322
棵	-10.0322
塊	-10.0323
遺	-10.0323
容	-10.0323
舊	-10.0323
遷	-10.0323
準	-10.0323
政	-10.0323
型	-10.0324
盡	-10.0324
擊	-10.0324
父母	-10.0324
Adup	-10.0324
鬧	-10.0324
Wusay	-10.0324
耙	-10.0324
Namuh	-10.0324
▁Takobowan	-10.0324
剝	-10.0324
吞	-10.0324
抬	-10.0324
熊	-10.0324
肺	-10.0324
設	-10.0324
針	-10.0324
鐵	-10.0324
aledah	-10.0324
cecay	-10.0324
det	-10.0324
padaeso	-10.0324
sem	-10.0324
▁Wosay	-10.0324
▁badahong	-10.0324
▁baydoko	-10.0324
▁hakhak	-10.0324
▁tamdaw	-10.0324
samsam	-10.0324
▁omaomahan	-10.0324
▁pinapina	-10.0324
▁basis	-10.0324
▁matawid	-10.0324
佔	-10.0324
ancomin	-10.0324
怎樣	-10.0324
lihalay	-10.0324
窮	-10.0324
▁sabolic	-10.0324
kotkot	-10.0324
simpi	-10.0324
鹽巴	-10.0324
alopal	-10.0324
kadabo	-10.0324
芒草	-10.0324
鋤頭	-10.0324
▁sioy	-10.0324
takid	-10.0324
教育	-10.0324
負責	-10.0324
cengel	-10.0324
▁bilanga	-10.0324
obi	-10.0324
星期	-10.0324
寫字	-10.0325
順便	-10.0325
表示	-10.0325
靠近	-10.0325
▁lilis	-10.0325
bahbah	-10.0325
集合	-10.0325
▁namakayza	-10.0325
▁kaysing	-10.0325
能夠	-10.0325
見面	-10.0326
calap	-10.0326
參與	-10.0326
▁keliw	-10.0326
春天	-10.0326
梯子	-10.0326
耕作	-10.0326
而且	-10.0327
howad	-10.0327
▁那個男人	-10.0329
▁toas	-10.0329
▁molaliw	-10.0329
▁siimelang	-10.0329
為何	-10.033
▁kalabian	-10.033
發燒	-10.033
生的	-10.0333
solol	-10.0334
▁piyang	-10.0334
鍋子	-10.0335
▁miidang	-10.0336
▁makaala	-10.0336
到底	-10.0337
天神	-10.0342
長者	-10.0343
份	-10.035
並沒有	-10.0351
▁malebot	-10.0351
▁malaheci	-10.0351
bilil	-10.0351
很遠	-10.0356
▁這小孩	-10.0358
▁mipatay	-10.0359
手指	-10.0362
▁nanay	-10.0363
很少	-10.0364
▁sitangahay	-10.0375
都在	-10.0379
satezep	-10.0383
wac	-10.039
▁為了	-10.0397
送給	-10.0399
▁macapi	-10.0405
我們的部落	-10.0411
▁okak	-10.0425
▁kalamkamen	-10.0431
patay	-10.0435
的名字叫	-10.0438
或是	-10.044
colilan	-10.0453
將要	-10.0453
病人	-10.0474
soso	-10.0489
的房子	-10.0509
kinacacay	-10.0517
不懂	-10.0531
lebod	-10.0544
tozo	-10.0559
人家	-10.0566
▁sakol	-10.0569
被別人	-10.0571
pel	-10.0577
一種	-10.058
pela	-10.0603
kang	-10.0604
很好的	-10.0611
若	-10.0619
▁tono	-10.0624
」,	-10.0631
epah	-10.0645
kiw	-10.0645
Sakizaya	-10.0648
pen	-10.066
會被	-10.0662
酒醉	-10.0669
cebo	-10.0677
的時間	-10.0713
群	-10.0774
▁tata	-10.0775
I	-10.0781
kalitang	-10.08
dihi	-10.0812
▁nida	-10.0822
▁pace	-10.0843
▁koyo	-10.0844
▁To	-10.0892
naayaway	-10.0894
▁maba	-10.0924
的故事	-10.095
▁我被	-10.097
在醫院	-10.103
▁maso	-10.103
awawen	-10.1044
喜歡讀書	-10.105
▁maylay	-10.1057
cep	-10.1063
▁cowaay	-10.108
▁tomay	-10.108
是很	-10.1122
yi	-10.1147
為主	-10.1158
在下雨	-10.1161
有個	-10.1165
每天都	-10.1213
很髒	-10.123
的陷阱	-10.1244
是學生	-10.1255
台北	-10.1262
遭	-10.1281
候	-10.1309
叫做	-10.1318
▁panay	-10.1324
picakay	-10.1324
的生命	-10.1327
討厭	-10.1356
半	-10.1362
停	-10.1362
▁kayi	-10.1372
longoc	-10.1372
是我們的	-10.1373
laday	-10.1379
領	-10.1381
就要	-10.1384
mok	-10.1386
論	-10.139
收成	-10.139
餵	-10.1392
tepal	-10.1392
甜	-10.1393
有幾個	-10.1394
強	-10.1396
餐	-10.1396
目	-10.1397
食用	-10.1398
捕	-10.1398
師	-10.1401
具	-10.1401
膽	-10.1401
celem	-10.1402
製	-10.1402
應	-10.1403
亮	-10.1403
混	-10.1404
sey	-10.1404
雙	-10.1404
寶	-10.1404
伴	-10.1404
依	-10.1404
卡	-10.1404
避	-10.1404
裏	-10.1405
困	-10.1405
怪	-10.1405
騎腳踏車	-10.1405
簍	-10.1405
妹	-10.1405
kizaya	-10.1405
據	-10.1405
涼	-10.1405
▁silaw	-10.1405
責	-10.1405
賜	-10.1405
鹽	-10.1405
胎	-10.1405
術	-10.1405
侵	-10.1405
器	-10.1405
染	-10.1405
縫	-10.1405
圈	-10.1405
談	-10.1405
Suwan	-10.1405
薄	-10.1405
復	-10.1406
職	-10.1406
堅	-10.1406
誤	-10.1406
異	-10.1406
削	-10.1406
粒	-10.1406
▁我覺得	-10.1406
宣	-10.1406
滾	-10.1406
顆	-10.1406
belesiw	-10.1406
ceka	-10.1406
celcel	-10.1406
cikcik	-10.1406
cilekay	-10.1406
tatelecan	-10.1406
tigami	-10.1406
▁Bonga	-10.1406
▁Edek	-10.1406
▁Lipen	-10.1406
▁Malataw	-10.1406
▁Satoko	-10.1406
▁Walis	-10.1406
▁akenek	-10.1406
▁hatini	-10.1406
▁kalahokan	-10.1406
▁maseneng	-10.1406
▁mazohem	-10.1406
▁molkal	-10.1406
▁nasandeb	-10.1406
▁pilipayan	-10.1406
▁sikawswa	-10.1406
▁tanektek	-10.1406
擠	-10.1406
詞	-10.1406
途	-10.1406
tes	-10.1406
▁locik	-10.1406
▁pitenon	-10.1406
乞	-10.1406
嫁	-10.1406
幹	-10.1406
懶	-10.1406
Bunga	-10.1406
屁股	-10.1406
▁Sowan	-10.1406
▁sitopel	-10.1406
廚房	-10.1406
麵包樹	-10.1406
埋	-10.1406
童	-10.1406
腿	-10.1406
kanahato	-10.1406
瑪	-10.1406
姑婆芋	-10.1406
madademec	-10.1406
啄木鳥	-10.1406
pacikah	-10.1406
德	-10.1406
▁nakamoan	-10.1406
親戚	-10.1406
▁tomonaw	-10.1406
護士	-10.1406
atekak	-10.1406
patelac	-10.1406
禮拜	-10.1406
▁pasayza	-10.1406
親友	-10.1406
靈魂	-10.1406
dimot	-10.1406
▁hicahan	-10.1406
緊張	-10.1406
稱呼	-10.1406
▁silawad	-10.1406
故鄉	-10.1406
▁我正在	-10.1406
柚子	-10.1406
▁telay	-10.1406
▁alahica	-10.1407
台東	-10.1407
▁ciyak	-10.1407
▁congal	-10.1407
釣魚	-10.1407
paising	-10.1407
平原	-10.1407
▁sazikozay	-10.1407
▁langat	-10.1407
泥土	-10.1407
▁lipen	-10.1407
味道	-10.1407
Maibul	-10.1407
桃子	-10.1407
▁Tahay	-10.1407
教導	-10.1407
中午	-10.1407
特別	-10.1407
dimel	-10.1408
pilihiza	-10.1408
聚會所	-10.1408
▁sayaway	-10.1408
▁podoh	-10.1408
病毒	-10.1408
▁pawti	-10.1408
▁Botod	-10.1408
▁Botong	-10.1409
holak	-10.1409
▁mocelem	-10.1409
biyalaw	-10.1409
漢人	-10.1409
火鍋	-10.141
▁masaopo	-10.141
骨頭	-10.141
曬乾	-10.141
boot	-10.1411
出去玩	-10.1411
正名	-10.1411
▁那個女人	-10.1412
▁maconos	-10.1413
▁matatengil	-10.1413
我們的祖先	-10.1413
遇到	-10.1413
不管	-10.1415
可愛	-10.1416
中間	-10.1416
海鳥	-10.1417
▁mapolet	-10.1417
關心	-10.1417
kini	-10.1418
▁ancila	-10.1419
年輕人	-10.1419
不停	-10.1421
小偷	-10.1421
小刀	-10.1421
太多	-10.1424
paengad	-10.1424
小鳥	-10.1424
▁mibetik	-10.1424
很辛苦	-10.1426
本來	-10.1431
▁masakapahay	-10.1432
▁liwan	-10.1432
▁sepatay	-10.1434
總是	-10.1434
▁mipadang	-10.1436
眾人	-10.1438
以為	-10.1441
▁mapoling	-10.1442
sinawal	-10.1443
未來	-10.1445
palamel	-10.1446
好像	-10.1446
ayaway	-10.1447
▁alobo	-10.1449
▁baso	-10.145
海水	-10.1451
進去	-10.1455
taini	-10.1459
兩人	-10.146
拿去	-10.1461
▁maodadto	-10.1462
▁nabaloco	-10.1464
▁macilal	-10.1467
eloh	-10.1488
▁mikalat	-10.1489
▁mangaay	-10.1489
▁mipazeng	-10.149
▁sapaloma	-10.1495
talod	-10.1499
loong	-10.15
要先	-10.1501
大家一起	-10.1509
完了	-10.1512
kalok	-10.1513
pida	-10.1515
▁paayaw	-10.1517
他是我的	-10.1524
回來了	-10.1526
有些	-10.1542
也可以	-10.1546
心地	-10.1548
面對	-10.1549
森林裡	-10.1554
soni	-10.1589
人民	-10.16
lano	-10.1608
simal	-10.1612
看起來很	-10.1628
沒有人	-10.1629
不同的	-10.163
一個人	-10.1635
▁maozipay	-10.1635
不一樣	-10.1641
不喜歡	-10.1646
軍人	-10.165
mikidem	-10.1654
namoh	-10.1669
▁takala	-10.1678
▁misakapah	-10.17
sapal	-10.1705
ngangan	-10.1713
adi	-10.1716
nih	-10.1737
▁sizoma	-10.1738
今天的	-10.1749
在馬立雲部落	-10.1752
我要去	-10.1764
▁itizaay	-10.1766
ozoma	-10.1777
kwan	-10.1779
抓到	-10.1785
就好	-10.1791
saliyok	-10.1802
的朋友	-10.1809
是你的	-10.1813
是男生	-10.1857
pipazeng	-10.1859
好喝	-10.1877
cilo	-10.1877
ngil	-10.1885
pabeli	-10.1907
▁我把	-10.1919
我的孩子	-10.1923
miti	-10.1932
labi	-10.1944
我就	-10.1951
paloma	-10.1973
十二	-10.1993
▁soka	-10.1996
wawa	-10.2005
payso	-10.2011
Taymu	-10.2019
Bunuk	-10.2021
是一個	-10.2021
pos	-10.2025
zazan	-10.2029
tacowa	-10.2031
balaki	-10.2033
lalacan	-10.2034
▁sano	-10.2079
pacolil	-10.2082
piala	-10.2107
自然	-10.2107
izang	-10.2117
跟他	-10.2139
回去	-10.2163
二十	-10.2184
lin	-10.2195
醉	-10.2199
的頭髮	-10.221
▁mico	-10.2229
行為	-10.2247
把菜	-10.2255
▁malahitay	-10.228
lis	-10.2324
▁amaan	-10.234
walian	-10.2342
我都	-10.2376
紅色的	-10.2376
不多	-10.2382
canan	-10.2403
並不	-10.2414
tizeng	-10.2433
要帶	-10.2435
我要買	-10.2436
▁baba	-10.2446
ngel	-10.2465
我的腳	-10.2468
把你的	-10.2472
守	-10.2479
limek	-10.2498
mahica	-10.2511
到家	-10.2513
▁kawanan	-10.2519
amay	-10.2521
mod	-10.2522
▁tongos	-10.2546
acaw	-10.2549
的名字是	-10.2564
歲	-10.257
▁mapolin	-10.2578
▁bala	-10.258
hedaw	-10.2584
laheci	-10.2585
總	-10.2586
pacing	-10.2593
padang	-10.2595
kacawan	-10.2597
夠	-10.2601
貴	-10.2606
今	-10.2609
籃	-10.2609
影	-10.2609
padeko	-10.2609
黑色	-10.261
桶	-10.2611
臨	-10.2612
鼠	-10.2613
醫	-10.2614
假	-10.2614
枝	-10.2614
電視	-10.2615
電話	-10.2616
義	-10.2616
島	-10.2616
綠	-10.2616
音	-10.2616
導	-10.2617
腰	-10.2617
騎	-10.2617
台	-10.2617
精	-10.2617
廣	-10.2617
隨便	-10.2618
程	-10.2618
灰	-10.2618
tela	-10.2618
提	-10.2618
消	-10.2618
圖	-10.2618
姊	-10.2618
頂	-10.2618
debo	-10.2618
apoyo	-10.2618
制	-10.2618
負	-10.2618
腦	-10.2618
腳踏車	-10.2618
歡	-10.2618
緊	-10.2618
備	-10.2618
躺	-10.2619
浸	-10.2619
茄苳樹	-10.2619
透	-10.2619
休	-10.2619
缺	-10.2619
蜂	-10.2619
陰	-10.2619
燈	-10.2619
達固湖灣	-10.2619
Seqalu	-10.2619
危險	-10.2619
就這麼	-10.2619
沖	-10.2619
尾	-10.2619
脫	-10.2619
Bahi	-10.2619
Tipus	-10.2619
千	-10.2619
瑞穗鄉	-10.2619
燙	-10.2619
舔	-10.2619
茶	-10.2619
[	-10.2619
~	-10.2619
▁Akiw	-10.2619
厚	-10.2619
斗	-10.2619
纍	-10.2619
踩	-10.2619
釘	-10.2619
Abang	-10.2619
]	-10.2619
edek	-10.2619
habelot	-10.2619
lakela	-10.2619
penec	-10.2619
pibihkac	-10.2619
piked	-10.2619
seking	-10.2619
tepad	-10.2619
▁Bolaw	-10.2619
▁Incomin	-10.2619
▁Lipon	-10.2619
▁Tipos	-10.2619
▁bihel	-10.2619
▁bilowa	-10.2619
▁kasizikoc	-10.2619
▁masamel	-10.2619
▁pakayingan	-10.2619
▁paseneng	-10.2619
▁salengacay	-10.2619
▁takelolo	-10.2619
▁tilibi	-10.2619
劈	-10.2619
吐	-10.2619
岩	-10.2619
幼	-10.2619
往生者	-10.2619
蝦	-10.2619
譯	-10.2619
踢	-10.2619
Nakaw	-10.2619
loyaloy	-10.2619
▁Lisin	-10.2619
▁katalakaw	-10.2619
▁kawswa	-10.2619
▁lopas	-10.2619
▁sasingalan	-10.2619
Ulaw	-10.2619
wey	-10.2619
▁mipacok	-10.2619
不聽話	-10.2619
宴	-10.2619
耶	-10.2619
胡	-10.2619
▁papelo	-10.2619
太陽出來了	-10.2619
組織	-10.2619
美崙山	-10.2619
大巨人	-10.2619
malalikid	-10.2619
▁malikid	-10.2619
番茄	-10.2619
tiyong	-10.2619
▁teynnaw	-10.2619
稻穀	-10.2619
dihko	-10.2619
dingki	-10.2619
務必	-10.2619
插秧	-10.2619
牙齒	-10.2619
討論	-10.2619
camol	-10.2619
便宜	-10.2619
▁patahekal	-10.2619
適合	-10.2619
▁nicakayan	-10.2619
麻煩	-10.2619
▁madipotay	-10.2619
豐富	-10.2619
▁bohat	-10.2619
工寮	-10.2619
增加	-10.2619
搭火車	-10.262
最重要的	-10.262
嬰兒	-10.262
▁Ibong	-10.262
輕鬆	-10.262
孫子	-10.262
外套	-10.262
▁mianin	-10.262
命名	-10.262
廣場	-10.262
▁wanglo	-10.262
表達	-10.262
產業	-10.262
黃金	-10.262
▁salil	-10.2621
精神	-10.2621
下午	-10.2621
日本政府	-10.2621
屋內	-10.2621
眼淚	-10.2621
其實	-10.2621
上帝	-10.2621
▁layak	-10.2621
目前	-10.2621
▁molangaw	-10.2622
物品	-10.2622
南邊	-10.2622
▁pakaini	-10.2622
▁talaw	-10.2623
besoc	-10.2623
全身	-10.2623
tabako	-10.2623
掉下來	-10.2624
除草	-10.2624
▁這是誰的	-10.2625
▁kikay	-10.2625
多少錢	-10.2626
五個人	-10.2627
少女	-10.2627
▁pihaymawi	-10.2627
前往	-10.2628
地瓜葉	-10.2629
tokos	-10.2629
▁kawili	-10.2631
鐘	-10.2632
badi	-10.2632
想念	-10.2633
▁daong	-10.2634
是黑色的	-10.2634
▁lingo	-10.2634
兒子	-10.2635
米酒	-10.2635
對著	-10.2635
▁lecohen	-10.2635
▁mizikec	-10.2635
▁mabalakas	-10.2636
▁ladem	-10.2636
此地	-10.2637
▁bawo	-10.2638
▁lait	-10.2639
▁下雨了	-10.2639
mayca	-10.264
失去	-10.264
boy	-10.2641
▁這個人	-10.2642
▁kakacawan	-10.2643
saongay	-10.2644
開花	-10.2648
▁miasip	-10.2649
改變了	-10.2649
爛掉	-10.2651
▁dawa	-10.2654
topin	-10.2654
▁kakanan	-10.2655
▁adiding	-10.2657
找到	-10.2659
也沒有	-10.2659
有一隻	-10.2662
幫你	-10.2662
▁palami	-10.2667
一半	-10.2668
balic	-10.267
找到了	-10.2678
的工具	-10.2683
▁mabosokay	-10.2684
看過	-10.2684
那個小孩	-10.2685
lebot	-10.2689
有關	-10.269
阿美族人	-10.27
這位	-10.27
種子	-10.2708
完成了	-10.2709
balangbangan	-10.271
生長	-10.2726
一群	-10.2734
▁mikawaw	-10.274
locek	-10.2762
可是	-10.2775
的背	-10.2784
kidis	-10.28
在一起	-10.2825
▁aenengan	-10.2829
lala	-10.2843
hina	-10.2854
背上	-10.2862
的嘴巴	-10.2865
祖先的	-10.287
lasol	-10.2879
朋友們	-10.2886
回到	-10.2903
liayaw	-10.2904
的文化	-10.2916
在讀書	-10.2918
看看	-10.2919
cakayen	-10.2921
▁paya	-10.293
會唱歌	-10.294
被關	-10.2946
但是他	-10.2977
tima	-10.299
kademec	-10.299
▁sasing	-10.3002
▁bon	-10.3008
懂得	-10.3019
綠色的	-10.3021
▁man	-10.3023
車站	-10.3027
▁我每天	-10.3042
他很	-10.306
▁makay	-10.3081
是紅色的	-10.3086
不用	-10.3109
▁sapisa	-10.3117
長了	-10.3125
takos	-10.3149
selal	-10.3155
▁mica	-10.3158
palomaan	-10.3163
yala	-10.3189
▁mipel	-10.3189
砍樹	-10.3199
堆積	-10.3249
在台灣	-10.3258
了許多	-10.3265
colo	-10.3276
最好	-10.3284
tala	-10.331
他的衣服	-10.3329
的先生	-10.3337
聲音	-10.3406
走過	-10.3416
全都	-10.3418
alob	-10.3431
稱為	-10.3436
她是我的	-10.3455
給他	-10.3463
pon	-10.3494
▁sapad	-10.3495
yna	-10.35
長得	-10.3505
的人會	-10.3513
怎麼了	-10.3523
會說族語	-10.3526
▁moko	-10.3541
火車	-10.3561
kahiza	-10.357
cin	-10.3573
很小	-10.3577
讓人	-10.3584
怎麼樣	-10.3599
tademaw	-10.3629
micodad	-10.3643
yang	-10.3675
軍	-10.3692
pahezek	-10.3697
aleb	-10.3707
koy	-10.3721
掉到	-10.3723
很熱	-10.3759
不但	-10.3796
engi	-10.3796
都不	-10.3799
古時	-10.38
▁katawa	-10.3836
likan	-10.3847
▁tin	-10.3848
▁makan	-10.3854
▁ales	-10.3879
我們都	-10.3895
方式	-10.3898
歲了	-10.3916
asip	-10.3922
▁somanah	-10.3927
▁sitangah	-10.394
▁calkaka	-10.3947
▁mabosok	-10.395
▁Bono	-10.3952
kalabi	-10.3952
kalih	-10.3962
debay	-10.3965
tomes	-10.3966
dadom	-10.3966
也很	-10.3966
房屋	-10.397
認	-10.3971
智慧	-10.3972
mahiza	-10.3976
嘴	-10.3981
來吧	-10.3986
議	-10.3987
房	-10.399
夾	-10.399
班	-10.3991
且	-10.3993
lemed	-10.3994
超	-10.3994
故	-10.3995
字	-10.3995
逃	-10.3995
擔	-10.3996
終	-10.3996
訪	-10.3996
祖	-10.3996
浪	-10.3997
穩	-10.3997
材	-10.3997
織	-10.3997
犁	-10.3998
鏡	-10.3998
飲	-10.3998
另	-10.3998
led	-10.3998
訓	-10.3998
淚	-10.3998
這件事	-10.3998
守護	-10.3998
亡	-10.3998
護	-10.3998
祈	-10.3998
習	-10.3998
迎	-10.3999
摔	-10.3999
福	-10.3999
潔	-10.3999
考	-10.3999
扁	-10.3999
肥	-10.3999
顧	-10.3999
嬰	-10.3999
彎	-10.3999
低	-10.3999
探	-10.3999
降	-10.3999
比特幣	-10.3999
喜	-10.3999
勞	-10.3999
麵包果	-10.4
社	-10.4
塑	-10.4
首	-10.4
狀	-10.4
系	-10.4
獨	-10.4
續	-10.4
插	-10.4
聯	-10.4
介	-10.4
規	-10.4
彈	-10.4
婆	-10.4
速	-10.4
謠	-10.4
店	-10.4
固	-10.4
態	-10.4
煙	-10.4
旺	-10.4
朝	-10.4
僅	-10.4
斜	-10.4
影響	-10.4
添	-10.4
不清楚	-10.4
啃	-10.4
揹	-10.4
暑	-10.4
模仿	-10.4
白鷺鷥	-10.4
絲	-10.4
繫	-10.4
罵	-10.4
saksak	-10.4
▁nilecoh	-10.4
去臺北	-10.4
舀	-10.4
藝	-10.4
Atung	-10.4
Cilakayan	-10.4
adead	-10.4
betil	-10.4
calenget	-10.4
daedac	-10.4
esos	-10.4
hoyahoy	-10.4
kelec	-10.4
pohpoh	-10.4
tem	-10.4
zahkez	-10.4
‧	-10.4
▁Bulaw	-10.4
▁Holam	-10.4
▁Kohkoh	-10.4
▁Kolang	-10.4
▁Yoma	-10.4
▁amohoan	-10.4
▁bahel	-10.4
▁kabidangan	-10.4
▁kadayom	-10.4
▁kalalais	-10.4
▁katenes	-10.4
▁laecos	-10.4
▁matepa	-10.4
▁mibihkac	-10.4
▁micozoh	-10.4
▁mingadoy	-10.4
▁misahemay	-10.4
▁ngisngis	-10.4
▁palawpes	-10.4
▁podahting	-10.4
▁sansandeb	-10.4
▁sebo	-10.4
▁takelal	-10.4
▁tatokian	-10.4
懷疑	-10.4
軟	-10.4
pasokas	-10.4
▁dadoy	-10.4
▁nakamowan	-10.4
▁sakalanam	-10.4
尿	-10.4
救	-10.4
這麼多	-10.4
麵	-10.4
▁masasizoma	-10.4
▁takoliyaway	-10.4
tamelac	-10.4
懷孕	-10.4
碎	-10.4
耀	-10.4
debongan	-10.4
口簧琴	-10.4
橋	-10.4
調	-10.4
pudahting	-10.4
密	-10.4
傲	-10.4
莖	-10.4
▁titaan	-10.4
tastas	-10.4
弱	-10.4
pacekil	-10.4
的過程	-10.4
窗戶	-10.4
技術	-10.4
招	-10.4
罰	-10.4
kolawit	-10.4
牧場	-10.4
▁mitabi	-10.4
這座山	-10.4
nasanal	-10.4
糯米糕	-10.4
成年禮	-10.4
▁paozipay	-10.4
遙遠	-10.4
▁likisi	-10.4
▁iciba	-10.4
永遠	-10.4
lowalo	-10.4
正式	-10.4
器具	-10.4
幾乎	-10.4
kelah	-10.4
midebong	-10.4
如今	-10.4001
勤快	-10.4001
傳承	-10.4001
▁mikowanay	-10.4001
▁Syawpo	-10.4001
子孫	-10.4001
建立	-10.4001
▁anoyaan	-10.4001
▁mangaleb	-10.4001
▁kowawi	-10.4001
leng	-10.4001
生薑	-10.4001
▁nohni	-10.4001
西瓜	-10.4001
sengel	-10.4001
地震	-10.4001
▁makawili	-10.4001
並且	-10.4002
散亂	-10.4002
共同	-10.4002
犁田	-10.4002
屬於	-10.4002
麻袋	-10.4002
秋天	-10.4003
訪問	-10.4003
▁不要隨便	-10.4003
等待	-10.4003
刺竹	-10.4003
可怕	-10.4003
安全	-10.4003
botol	-10.4003
▁alaci	-10.4003
搖動	-10.4003
擔心	-10.4004
祭品	-10.4004
起立	-10.4004
▁Botoc	-10.4004
很久以前	-10.4004
▁lalilocan	-10.4004
的日子	-10.4004
看電視	-10.4004
▁你明天要去	-10.4005
nihal	-10.4005
破掉	-10.4005
青年們	-10.4005
▁malalemed	-10.4005
關於	-10.4006
ciid	-10.4006
生存	-10.4006
▁tabayo	-10.4006
上課	-10.4006
面前	-10.4007
▁tadok	-10.4007
中餐	-10.4007
歲時	-10.4007
keng	-10.4008
▁moangic	-10.4008
傷口	-10.4008
太好了	-10.4009
那些孩子	-10.4009
小溪	-10.4009
▁padangen	-10.4009
▁asik	-10.401
家屋	-10.401
或者	-10.401
kazih	-10.401
拿出來	-10.4011
重新	-10.4011
飯包	-10.4012
▁pitepi	-10.4012
出門	-10.4012
▁kida	-10.4013
各種	-10.4013
海神	-10.4013
牛車	-10.4013
何時	-10.4013
▁amihcaan	-10.4013
▁bakah	-10.4013
挑水	-10.4014
12	-10.4015
溪水	-10.4016
放學	-10.4016
很甜	-10.4017
▁malakapah	-10.4018
事務	-10.4018
發動	-10.4019
▁mabolaw	-10.402
掃把	-10.402
男子	-10.4022
認真	-10.4023
想起	-10.4024
▁milisimet	-10.4024
三天	-10.4025
▁sapica	-10.4025
▁enenga	-10.4028
出發	-10.4029
叫聲	-10.4029
▁pobo	-10.4031
很難	-10.4032
▁midadom	-10.4034
▁madebay	-10.4035
撒奇萊雅人	-10.4035
很冷	-10.4038
▁mahedaw	-10.404
▁balolo	-10.404
家族	-10.4041
他的名字是	-10.4042
要小心	-10.4042
時常	-10.4043
hod	-10.4044
拿著	-10.4047
abes	-10.4047
▁kaozip	-10.4047
isi	-10.4049
▁malekakaay	-10.4053
穿上	-10.4055
撞到	-10.4057
yzaan	-10.4058
▁mililid	-10.4059
labong	-10.4064
▁minanom	-10.4066
胖了	-10.4066
▁malalid	-10.4066
▁enal	-10.4071
學會	-10.4076
▁masikaz	-10.4077
▁tayo	-10.4091
▁ocanan	-10.4095
放到	-10.4105
▁sapabeli	-10.4112
裝滿	-10.4113
nayat	-10.4119
baat	-10.4121
alesan	-10.4122
離開了	-10.4122
▁naba	-10.4126
