<pad>	0
<unk>	0
<s>	0
</s>	0
<2xnb>	0
<2zh>	0
▁	-1.80175
,	-3.16318
'	-3.27836
.	-3.42974
。	-3.61244
▁'	-3.99072
?	-4.0631
!	-4.89863
▁co	-4.90838
ʉ	-4.93411
的	-4.95534
▁ko	-4.99358
▁ia	-5.00406
▁tia	-5.04638
a	-5.15955
▁soa	-5.16567
▁na	-5.28862
了	-5.33586
i	-5.45493
▁ka	-5.47783
o	-5.55845
ona	-5.59134
▁kara	-5.60054
;	-5.6072
▁pa	-5.61294
▁moso	-5.63235
esi	-5.65826
▁mako	-5.66533
▁tamna	-5.67278
▁cao	-5.71203
▁kaso	-5.79805
嗎	-5.80519
▁te	-5.82604
我	-5.85174
你	-6.02972
▁noo	-6.06244
有	-6.06289
▁isi	-6.08644
▁ngoain	-6.13083
anʉ	-6.13798
要	-6.1434
n	-6.15876
在	-6.1705
in	-6.1901
inia	-6.19582
說	-6.20934
是	-6.29678
他	-6.31544
ʉn	-6.35216
▁"	-6.38247
我們	-6.4172
aan	-6.43187
▁kita	-6.44317
▁你	-6.46359
、	-6.49311
ʉra	-6.49665
▁mataa	-6.50061
▁Pani	-6.5173
an	-6.52868
▁我	-6.53394
▁mano	-6.53498
▁isa	-6.56532
akia	-6.59542
▁tanasa	-6.62269
▁ni	-6.64405
去	-6.6548
▁kasoa	-6.67186
不	-6.69068
子	-6.70768
▁makasi	-6.71804
▁tavarʉ	-6.73439
e	-6.74287
▁kim	-6.78173
會	-6.80117
▁ngoani	-6.80191
▁soni	-6.80194
看看	-6.8075
▁nakai	-6.81741
▁koo	-6.8278
▁kangvang	-6.82935
▁neni	-6.84925
▁cocoro	-6.85077
和	-6.85548
oro	-6.85883
▁kari	-6.87335
▁coma	-6.87876
▁kavangvang	-6.88331
▁mita	-6.88359
▁cina	-6.88449
來	-6.88683
▁comacʉ	-6.90677
▁ma	-6.90972
▁ta	-6.91686
就	-6.9221
人	-6.93909
ikoa	-6.93946
:	-6.94253
到	-6.94564
▁to	-6.94876
▁tavara	-6.94949
他們	-6.95525
▁neen	-6.97504
▁Kanakanavo	-6.99341
▁manmaan	-7.01239
▁nanakʉ	-7.01252
:「	-7.03805
沒有	-7.06224
很	-7.06829
▁po	-7.07502
▁taniara	-7.07647
▁miana	-7.07682
都	-7.11101
看	-7.12045
u	-7.12584
▁kee	-7.12665
▁karo	-7.13266
▁他	-7.13576
▁cani	-7.13745
「	-7.13978
▁ocani	-7.14563
▁mokosa	-7.15525
▁makai	-7.1567
好	-7.17493
▁tamo	-7.18406
她	-7.19202
▁sinatʉ	-7.20459
一	-7.20602
上	-7.21731
也	-7.22715
."	-7.22963
-	-7.23003
ka	-7.23661
▁si	-7.2484
▁mamanʉng	-7.25736
但是	-7.27481
請	-7.27763
▁vanai	-7.28517
oa	-7.2899
▁paira	-7.29184
▁mookosa	-7.29431
▁kan	-7.29633
吃	-7.29976
▁我們	-7.30362
吧	-7.30674
▁saronai	-7.30959
oma	-7.31941
▁sii	-7.33298
▁mo	-7.35663
用	-7.37283
的時候	-7.37436
▁masini	-7.37987
已經	-7.39212
▁canomo	-7.39336
水	-7.40129
icʉpʉ	-7.41207
你們	-7.41966
把	-7.42118
apa	-7.42385
ʉna	-7.43705
▁cenana	-7.43882
▁poi	-7.44246
Pani	-7.44591
▁nesi	-7.45174
▁mia	-7.4546
ng	-7.45569
帶	-7.46323
在哪裡	-7.47112
▁misee	-7.47162
on	-7.474
著	-7.47791
▁kamo	-7.48478
給	-7.50032
▁tikoro	-7.50249
▁manasʉ	-7.50311
▁cʉ	-7.51276
▁mamarang	-7.51642
▁komakʉnʉ	-7.5168
過	-7.5175
aa	-7.52608
▁masiin	-7.53244
omo	-7.53842
▁nganai	-7.54077
oo	-7.57578
▁kani	-7.57581
可以	-7.58113
▁Pi	-7.58407
還	-7.58638
)	-7.58801
現在	-7.59384
▁mari	-7.59391
▁iko	-7.59435
▁tacao	-7.59546
▁marisinatʉ	-7.59616
。」	-7.59678
▁tatia	-7.59718
所	-7.60444
▁mamano	-7.61654
▁tarasangai	-7.61814
ra	-7.61858
ni	-7.61877
▁ti	-7.62011
m	-7.62069
叫	-7.6245
如果	-7.64032
讓	-7.64763
▁kacaoa	-7.65714
對	-7.65873
▁tanasʉn	-7.66521
akoni	-7.66545
大	-7.6699
na	-7.67248
什麼	-7.67641
因為	-7.68039
▁naan	-7.6907
iin	-7.69188
魚	-7.69451
"	-7.69726
▁kia	-7.69976
天	-7.70457
呢	-7.71146
▁nipo	-7.71568
▁nano	-7.72279
ta	-7.7251
ʉnai	-7.73901
▁cʉpʉngʉ	-7.74048
Avia	-7.74867
▁tarisinata	-7.74867
▁takitotoroa	-7.74881
k	-7.7548
啊	-7.75784
被	-7.76067
的人	-7.76186
▁你們	-7.76496
▁mara	-7.76867
小孩	-7.77018
▁kaisisi	-7.77517
ao	-7.78703
」	-7.80032
喜歡	-7.80341
工作	-7.81139
▁aka	-7.81338
▁macangcangarʉ	-7.81684
再	-7.81917
▁taniarʉ	-7.82103
vo	-7.82442
itoomoro	-7.83035
ro	-7.83375
做	-7.84303
與	-7.84942
▁我要	-7.85413
isi	-7.86009
不要	-7.8659
地	-7.86733
年	-7.87787
▁Pa	-7.87829
▁makanano	-7.87904
itomoro	-7.8791
想	-7.8802
走	-7.88175
▁ara	-7.88683
ai	-7.88869
或	-7.89103
不會	-7.89133
▁Na	-7.89258
▁masii	-7.89856
下	-7.90024
▁paracani	-7.90591
▁makasoa	-7.90921
我要	-7.91235
▁Pori	-7.9137
▁miaa	-7.91847
Uva	-7.91941
ʉvʉ	-7.92573
經常	-7.92854
▁iikaso	-7.93331
誰	-7.93363
跟	-7.93547
▁tammi	-7.95079
akoon	-7.95088
那	-7.95441
這	-7.95527
▁nimo	-7.95612
ici	-7.95834
為	-7.95941
▁kana	-7.96052
▁arapipining	-7.96609
拿	-7.96859
▁vaantoko	-7.97236
ri	-7.97472
▁ci	-7.97894
▁mati	-7.98043
▁kʉna	-7.98328
自己	-7.98715
t	-7.98762
聽	-7.99095
/	-7.9944
Angai	-7.9944
▁iisoa	-7.99474
看到	-7.99652
從	-7.99696
oon	-7.99877
▁maraa	-8.00047
▁kesoni	-8.00086
▁votookoro	-8.0056
▁iaavato	-8.01693
▁somasima	-8.01694
▁nora	-8.01715
很多	-8.02353
小	-8.0239
問	-8.02685
頭	-8.02729
這些	-8.02824
▁nonoman	-8.02839
不是	-8.03178
▁vo	-8.03615
▁arakokono	-8.03982
多	-8.03995
▁ʉʉ	-8.04634
sʉ	-8.04676
▁opeen	-8.05199
當	-8.05471
so	-8.05513
分	-8.06334
▁Mo	-8.06426
▁rovana	-8.0756
之後	-8.07562
▁nokai	-8.07565
我的	-8.08164
ana	-8.08209
ma	-8.08743
▁aranai	-8.08776
▁vato	-8.0878
▁orocin	-8.08783
起來	-8.09201
裡	-8.09343
va	-8.09391
種	-8.09734
等	-8.09984
▁takananga	-8.10007
▁tʉni	-8.1001
的地方	-8.10408
oropaca	-8.1159
▁sia	-8.11691
放	-8.1183
的話	-8.12057
(	-8.12345
讓他	-8.12499
▁iikita	-8.12515
▁tomatimana	-8.12515
一起	-8.12705
ko	-8.13042
▁niaranai	-8.13209
一個	-8.13369
p	-8.13399
▁cocomeni	-8.13819
怎麼	-8.13825
Una	-8.13877
▁m	-8.14019
ʉrʉʉn	-8.14355
狗	-8.14677
時	-8.1469
今天	-8.14748
▁maka	-8.15443
大家	-8.15561
長	-8.15801
oco	-8.15813
▁kamoa	-8.16218
▁coro	-8.16391
又	-8.16398
錢	-8.16824
rʉ	-8.1683
▁kamanʉngʉ	-8.17154
▁potokikio	-8.1735
▁tapinange	-8.17929
▁vavoro	-8.18193
po	-8.18236
若	-8.18554
他的	-8.18566
家	-8.19246
▁niara	-8.19408
中	-8.20333
▁kisʉʉn	-8.2044
▁totoroo	-8.20495
▁cacanʉ	-8.20567
▁pacʉpʉngʉ	-8.20676
找	-8.20793
apo	-8.21323
▁maan	-8.21388
地瓜	-8.21468
▁請	-8.2148
比較	-8.21502
▁mavici	-8.21867
▁makaa	-8.22207
使用	-8.22493
而	-8.23216
▁takarora	-8.23242
apaco	-8.23279
ʉnʉ	-8.23289
▁kimia	-8.23331
!」	-8.23502
iarʉ	-8.2393
▁moca	-8.24177
pa	-8.24255
回來	-8.24299
有人	-8.24522
▁pininga	-8.24652
個	-8.24979
先	-8.25399
ca	-8.25422
▁cimʉrʉ	-8.25441
oroa	-8.26001
to	-8.26231
向	-8.27557
知道	-8.27883
ʉʉn	-8.27984
r	-8.28071
ingi	-8.28325
人們	-8.28722
們	-8.28794
onaa	-8.29247
▁nia	-8.29364
▁Paicʉ	-8.30082
東西	-8.30273
▁mocaca	-8.30456
樹	-8.30585
▁maica	-8.30592
山	-8.31804
曾經	-8.31911
soa	-8.31969
?」	-8.32113
肉	-8.32225
住	-8.32741
出	-8.32749
老師	-8.33021
到了	-8.33088
玩	-8.33816
那個	-8.34605
▁mastaan	-8.35227
▁如果	-8.35699
出來	-8.36279
太	-8.36554
像	-8.36643
~	-8.36833
用來	-8.37097
使	-8.37347
▁我已經	-8.37464
那裡	-8.37626
▁今天	-8.37834
▁tina	-8.37892
得	-8.37942
牠	-8.3844
▁kitana	-8.38792
說話	-8.39062
回家	-8.39116
▁sa	-8.39155
sa	-8.39632
acoo	-8.3981
打	-8.39898
▁me	-8.4006
▁nongnong	-8.40125
▁tikirimi	-8.40178
▁kamanʉnga	-8.4031
ari	-8.40879
這個	-8.41037
可能	-8.41377
青蛙	-8.41647
▁maningcao	-8.41663
草	-8.41798
▁mataarava	-8.41813
▁matipa	-8.41856
co	-8.41891
mia	-8.42165
▁vina	-8.42677
非常	-8.42723
s	-8.42808
ani	-8.43089
還有	-8.43106
我會	-8.43137
只有	-8.43459
三	-8.43466
▁openi	-8.4354
▁isoa	-8.43605
就會	-8.43679
讀書	-8.43852
▁kanaa	-8.44074
買	-8.44137
唱歌	-8.44172
▁moro	-8.44275
要去	-8.44336
裡面	-8.4453
喝	-8.44897
將	-8.44952
有很多	-8.45144
c	-8.45207
你的	-8.45213
aravang	-8.45285
▁iikamo	-8.45891
十	-8.46032
ara	-8.46109
沒	-8.46157
▁can	-8.46357
ocipi	-8.4652
angai	-8.46574
生	-8.46752
▁mon	-8.46785
給我	-8.46899
▁macici	-8.46969
妳	-8.47028
▁arapana	-8.47079
▁kosai	-8.47122
▁karavong	-8.47169
?"	-8.47216
▁moranʉ	-8.47222
高	-8.47823
是誰	-8.48013
si	-8.48426
▁takacicini	-8.4856
快	-8.48712
▁cakʉran	-8.48865
▁rovʉvʉ	-8.48865
▁tomatotoro	-8.48868
▁tassa	-8.48869
▁cʉnʉ	-8.48874
ava	-8.48925
▁siaropaca	-8.49892
開	-8.5062
這裡	-8.5067
菜	-8.50677
Akori	-8.50708
▁nipa	-8.51459
▁moon	-8.51747
部落	-8.51952
▁arakokon	-8.52169
▁ra	-8.52308
唱	-8.52573
▁misoni	-8.52586
▁kanaroa	-8.52595
▁marivici	-8.52605
▁aracakanʉ	-8.52693
我們的	-8.53618
mo	-8.54054
雞	-8.54477
▁Koatʉ	-8.545
▁ngoai	-8.54776
no	-8.54805
很好	-8.55357
火	-8.55618
aporo	-8.55936
在這裡	-8.56097
衣服	-8.56205
相	-8.56395
▁tantaniara	-8.56451
en	-8.5648
一直	-8.56485
一下	-8.56532
山豬	-8.56586
▁poso	-8.56601
▁ramoco	-8.56859
能	-8.57035
怕	-8.57887
▁這是	-8.58043
kosa	-8.58111
一點	-8.58295
動	-8.58405
跑	-8.58437
痛	-8.58441
▁Vovorong	-8.58441
▁makanaan	-8.58442
ʉcaan	-8.58443
▁meesoa	-8.58445
ʉʉ	-8.58565
▁mamia	-8.58609
ia	-8.58692
煮	-8.58757
ti	-8.58768
在那裡	-8.58994
手	-8.59185
借	-8.59496
▁macasʉ	-8.59553
牛	-8.60472
▁kakangca	-8.60472
▁pokariikari	-8.60472
▁tomatootoro	-8.60472
▁miaranao	-8.60472
▁vantoko	-8.60472
小米	-8.60706
真的	-8.60794
oso	-8.61129
cʉ	-8.62004
酒	-8.62354
後	-8.62468
▁totoi	-8.62545
omoo	-8.62576
cara	-8.62647
▁maa	-8.62669
Mu	-8.62671
▁vongavong	-8.63276
▁mata	-8.63519
▁kipapa	-8.63644
真	-8.6385
ʉsʉ	-8.64331
▁nan	-8.64417
教	-8.64443
nga	-8.64484
太陽	-8.64581
ne	-8.64606
準備	-8.64661
▁nanmaroa	-8.64661
▁tapaicaa	-8.64661
▁komakʉʉn	-8.64665
▁takotavar	-8.64745
▁totasiarʉ	-8.64751
▁miʉra	-8.64763
aramʉ	-8.64775
睡覺	-8.64791
▁karanana	-8.64911
的家	-8.65216
族人	-8.65423
都是	-8.65465
為什麼	-8.65569
老人家	-8.65835
遠	-8.66149
起	-8.66321
▁tangria	-8.66823
每天	-8.66842
▁iisi	-8.66982
anmana	-8.67582
讓我	-8.67881
v	-8.67966
Pori	-8.68016
▁如果你	-8.68051
▁arapipiningi	-8.68092
▁這個	-8.68155
▁那是	-8.68178
的衣服	-8.68296
下雨	-8.68323
▁arami	-8.68626
ang	-8.68785
休息	-8.69013
及	-8.69021
▁pangka	-8.69035
▁mosokʉmʉ	-8.6905
▁kamʉcʉ	-8.69106
▁以前	-8.6919
isoa	-8.69212
以前	-8.69451
▁miseni	-8.6971
▁potokikioa	-8.7002
就是	-8.70209
明天	-8.7034
ci	-8.70515
roimi	-8.70549
▁masi	-8.70572
那樣	-8.70697
經過	-8.7121
▁nokanmana	-8.71293
▁tarisi	-8.71295
▁seto	-8.71426
▁不要	-8.72511
▁sosomanpe	-8.72549
好像	-8.7268
▁我的	-8.72748
書	-8.72891
全部	-8.72988
▁mima	-8.72989
完成	-8.7312
!"	-8.73388
洗	-8.7355
鳥	-8.73552
▁(	-8.73558
笑	-8.73598
的是	-8.73599
▁kanaaroa	-8.7362
▁makacang	-8.73624
家裡	-8.73798
我們要	-8.74788
ora	-8.75345
apacʉ	-8.75854
一樣	-8.75858
四	-8.75874
元	-8.75972
ㄧ	-8.75972
開始	-8.75973
iseeng	-8.7599
ʉrʉn	-8.76194
een	-8.76355
▁makacʉkʉna	-8.76705
oneen	-8.76777
發	-8.76867
▁manʉng	-8.76875
出現	-8.77287
▁maritapasʉ	-8.77401
▁ca	-8.77711
可	-8.78012
於	-8.7807
話	-8.78273
不能	-8.78344
▁tapi	-8.78352
搬	-8.78382
抓	-8.78386
oroopaca	-8.78401
以後	-8.78409
▁takoisi	-8.78412
apaica	-8.78428
▁oh	-8.78432
▁kʉkʉnang	-8.78436
不知道	-8.78459
食物	-8.78718
oroo	-8.78723
▁camai	-8.78732
這是	-8.78963
▁masinang	-8.79233
的工作	-8.79588
▁nima	-8.79723
▁tee	-8.79805
成	-8.79837
ʉcanʉ	-8.79891
日	-8.80709
石頭	-8.8086
▁cocomeen	-8.80881
▁marʉkorapʉ	-8.80881
▁tamtito	-8.80881
▁maatʉa	-8.80883
▁maraini	-8.80884
▁noari	-8.80886
五	-8.81223
▁ki	-8.81446
」。	-8.82008
ee	-8.82294
vora	-8.82425
ʉrʉ	-8.82592
還是	-8.82796
▁maco	-8.82871
U	-8.82989
卡那卡那富	-8.83138
丟	-8.83225
▁toko	-8.83279
▁你的	-8.83311
雖然	-8.83355
如何	-8.83373
光	-8.83418
風	-8.83428
▁moraan	-8.8343
照顧	-8.8343
▁sasaronai	-8.83432
離開	-8.83438
▁er	-8.83464
▁otoro	-8.83488
它	-8.83632
別人	-8.83832
cani	-8.83857
omi	-8.83932
坐	-8.83991
朋友	-8.85329
▁tomata	-8.8549
▁toporo	-8.85586
吃飯	-8.85897
出去	-8.85898
穿	-8.85966
畫	-8.86012
呼叫	-8.86017
學習	-8.86023
努力	-8.86043
▁Namaasia	-8.86043
▁seho	-8.86051
豬	-8.86055
onain	-8.86131
avara	-8.86685
▁miseen	-8.87045
在一起	-8.87128
▁kariin	-8.87306
晚上	-8.87354
還在	-8.87406
只	-8.88287
▁makasia	-8.88329
▁mopacai	-8.8857
處	-8.88582
最	-8.88639
此	-8.88666
參加	-8.8872
倒	-8.88723
▁Kioa	-8.88728
▁ikim	-8.88728
▁marʉngʉcai	-8.88728
▁iavato	-8.88729
▁tanoko	-8.88733
apanapa	-8.88736
▁mesoa	-8.88768
ongo	-8.88827
小朋友	-8.8923
名字	-8.89431
ha	-8.90271
進	-8.90635
老	-8.90952
▁takacicin	-8.91038
族	-8.91271
名	-8.9134
氣	-8.91411
換	-8.91425
米	-8.91449
包	-8.91452
外	-8.91462
月	-8.9147
▁tarocong	-8.91487
哭	-8.91487
▁toiisoa	-8.91487
原本	-8.91489
▁mintasʉ	-8.91498
ʉrʉm	-8.91533
寫	-8.91599
去學校	-8.92577
學	-8.93079
iara	-8.93722
這樣	-8.93794
peen	-8.94008
前	-8.94197
之	-8.94244
變	-8.94258
刀	-8.94271
拉	-8.94314
究竟	-8.94324
祭祀	-8.94324
練習	-8.94324
▁ngʉkao	-8.94324
▁porako	-8.94324
喔	-8.94324
▁toropang	-8.94324
▁navongo	-8.94325
▁riang	-8.94332
動物	-8.94336
▁naannakʉ	-8.94367
▁poisoa	-8.94548
你要	-8.94633
給他	-8.94939
▁paka	-8.95026
事	-8.95159
Paicʉ	-8.95228
▁voanʉ	-8.95462
國	-8.95522
tia	-8.95663
送	-8.9618
但	-8.96664
想要	-8.96723
▁capai	-8.97062
toro	-8.97084
往	-8.97159
沒關係	-8.97243
鹿	-8.97244
阿姨	-8.97244
走路	-8.97277
ing	-8.97316
▁tan	-8.97393
▁tacini	-8.97433
iing	-8.97505
▁iimoa	-8.97516
▁tati	-8.97519
▁se	-8.97577
Na	-8.97713
幫	-8.98032
kʉʉn	-8.98366
花	-8.98614
apara	-8.98618
Kuatʉ	-8.9862
才	-8.98744
其	-8.99098
地方	-8.99256
▁tara	-8.99421
▁kʉcʉ	-8.99487
走了	-8.99757
ong	-8.99814
飯	-8.99825
很多人	-9.00119
稱	-9.00201
殺	-9.00216
比	-9.00245
▁ioovoto	-9.00251
▁tangriia	-9.00251
球	-9.00252
身體	-9.00254
▁conoko	-9.00254
▁nimavici	-9.00258
來的	-9.00271
▁pipiningi	-9.00291
一次	-9.00311
釣魚	-9.01532
不好	-9.01573
醫生	-9.01751
ʉng	-9.01845
的名字	-9.02194
我可以	-9.02744
nakʉ	-9.0276
路	-9.03231
白	-9.033
沒有人	-9.03324
那些	-9.03329
▁siacʉvʉrʉ	-9.03352
溪流	-9.03356
多少	-9.03359
▁makaasia	-9.03368
▁marivivini	-9.03382
還沒	-9.03401
女人	-9.03402
A	-9.03463
▁poto	-9.03538
那是	-9.03548
生活	-9.03753
幫我	-9.04003
arʉ	-9.04182
兩	-9.04377
▁mi	-9.04547
學會	-9.04613
所以	-9.04931
▁Kini	-9.0503
▁cinimʉ	-9.05098
pana	-9.051
▁nen	-9.0524
生氣	-9.05252
回	-9.05282
過去	-9.05724
ropaca	-9.06138
▁tarako	-9.06167
快樂	-9.06221
祭典	-9.06227
以	-9.06312
▁pati	-9.06367
曬	-9.06407
1	-9.06528
阿	-9.06541
由	-9.06542
指	-9.06544
布	-9.06552
刺	-9.06552
▁carapong	-9.06553
▁rangrang	-9.06553
突然	-9.06553
▁tarasangara	-9.06553
▁tantanniara	-9.06567
人類	-9.06629
他會	-9.06959
▁ivata	-9.07038
▁poka	-9.07082
sin	-9.07127
▁pai	-9.07172
▁pokari	-9.07577
▁makanangoro	-9.07694
正在	-9.08393
▁araceni	-9.08404
原住民	-9.08575
來了	-9.08703
女	-9.08827
熱	-9.08941
相處	-9.09142
araam	-9.09254
▁potokio	-9.09278
aposo	-9.09354
apakʉnʉ	-9.09539
mar	-9.0968
▁pacʉpʉcʉpʉngʉ	-9.09746
作	-9.09806
幾次	-9.09822
愛	-9.09852
皮	-9.09858
▁votokoro	-9.09859
毛	-9.09859
inmamia	-9.09859
Kiua	-9.09859
▁kisaa	-9.09859
▁macangini	-9.09863
▁movoa	-9.09905
▁niivato	-9.09905
avangʉ	-9.09907
我在	-9.10359
田	-9.10531
aania	-9.1069
▁pira	-9.11111
re	-9.11131
我是	-9.1127
幾	-9.11366
許多	-9.11423
▁para	-9.11621
心	-9.11749
小心	-9.1196
妹妹	-9.12144
是什麼	-9.12375
高興	-9.12376
的小孩	-9.12635
吃了	-9.12664
▁你有	-9.12716
▁ivataa	-9.12763
自	-9.1307
nʉmʉ	-9.13117
湯	-9.13204
聲	-9.13223
已	-9.13245
世	-9.13267
錄	-9.13271
游泳	-9.13278
注意	-9.13278
▁tapasavoana	-9.1328
Apio	-9.13282
獵物	-9.13285
試著	-9.13293
▁momʉkʉ	-9.13295
小狗	-9.13321
▁mamane	-9.13326
▁mosotampʉ	-9.13329
pe	-9.13456
真是	-9.13581
nano	-9.13612
▁vooo	-9.13721
▁natia	-9.13908
邊	-9.13971
射	-9.14005
▁toporoa	-9.14053
patʉ	-9.14148
▁pokarikari	-9.14383
▁vʉra	-9.14458
很高興	-9.14473
▁potococoro	-9.145
aca	-9.14909
收	-9.14965
好嗎	-9.15214
▁是的	-9.15279
告訴	-9.15451
如果有	-9.15453
吃的	-9.1546
▁若	-9.15533
你的小孩	-9.15561
▁arakoracʉ	-9.15656
原來	-9.15697
tʉ	-9.16069
ingai	-9.161
ngʉ	-9.1611
apasʉ	-9.16135
滿	-9.16315
vangvang	-9.16384
我就	-9.16605
回答	-9.16612
新	-9.16711
公	-9.16795
全	-9.16801
接近	-9.16815
揹	-9.16816
貓頭鷹	-9.16818
▁misoon	-9.16818
▁mosikarʉ	-9.16818
▁nosoon	-9.16818
跳舞	-9.16818
▁matiropangʉ	-9.16818
▁viaro	-9.16818
Atai	-9.16818
▁ngiao	-9.16818
▁kanakanavo	-9.16822
▁nakoi	-9.16824
女性	-9.16826
cang	-9.16946
卡那卡那富族人	-9.16996
icioro	-9.17457
聽說	-9.17481
次	-9.17497
卡那卡那富族的	-9.176
▁那個	-9.17604
外面	-9.18888
是我	-9.18901
好了	-9.18956
▁kiatotoro	-9.18995
▁你如果	-9.19206
哪裡	-9.19282
學校	-9.19436
重	-9.19449
▁我沒有	-9.19519
面	-9.19733
還要	-9.19796
幫忙	-9.19801
果	-9.20086
arangʉ	-9.20357
講	-9.20452
狩獵	-9.20486
▁Taiwan	-9.20488
▁mamarorang	-9.20488
▁mingane	-9.20488
aningo	-9.20489
▁marivari	-9.205
▁aracan	-9.20502
▁Te	-9.20506
那位	-9.20535
我已經	-9.20577
▁mapitʉ	-9.2058
▁poiisoa	-9.20585
竹子	-9.20606
看起來	-9.20608
▁matisa	-9.2061
拿去	-9.20649
▁pi	-9.20807
ʉcʉ	-9.20903
▁所以	-9.20927
▁mapo	-9.21386
那瑪夏	-9.21456
帶著	-9.21585
kʉrʉ	-9.21633
▁pari	-9.21681
▁現在	-9.21753
過來	-9.21789
語	-9.21866
完	-9.21985
▁sian	-9.22201
ania	-9.22574
▁我喜歡	-9.22694
karʉ	-9.2284
noo	-9.22855
兩個	-9.22916
早上	-9.23252
為了	-9.23359
▁我們今天	-9.23529
▁vʉ	-9.23536
▁s	-9.23692
就要	-9.24006
竹	-9.24143
他們的	-9.2419
背	-9.24232
常	-9.24266
飛	-9.24283
期	-9.24286
政府	-9.24293
養	-9.24295
希望	-9.24298
▁pakiitoro	-9.24298
▁tarokoka	-9.24298
百	-9.24298
木瓜	-9.24299
織布	-9.24299
▁vonai	-9.24299
通常	-9.24303
或許	-9.24306
打掃	-9.24308
出門	-9.2431
▁masiiraro	-9.24313
一位	-9.24361
▁onʉmʉ	-9.24371
▁tarakoka	-9.24384
通過	-9.24386
▁tomatang	-9.24394
▁masipʉcʉ	-9.24474
▁mosʉ	-9.24521
我來	-9.24567
別的	-9.2458
學生	-9.24749
語言	-9.24753
告訴我	-9.24963
跟著	-9.24989
叫他	-9.25022
要帶	-9.25329
▁tapasʉ	-9.25474
所有的	-9.2595
▁我有	-9.26275
做的	-9.26326
nomani	-9.26598
te	-9.27061
間	-9.27104
的食物	-9.27738
乾	-9.2775
的東西	-9.27934
別	-9.27987
▁使	-9.28019
行	-9.28034
幫助	-9.28056
女生	-9.28098
者	-9.28191
車	-9.28208
物	-9.28213
2	-9.2823
麻	-9.28242
深	-9.28255
挖	-9.28258
▁campe	-9.28258
▁cʉpʉʉng	-9.28258
▁niorina	-9.28258
▁nosoni	-9.28258
▁posiam	-9.28258
▁maakari	-9.28259
▁takʉkʉa	-9.28259
▁ikaso	-9.28259
▁tatarʉ	-9.28259
結婚	-9.28259
田園	-9.2826
inmaamia	-9.28261
▁ciciri	-9.28261
ocangʉ	-9.28262
oropacʉʉn	-9.28262
▁maposan	-9.28262
月亮	-9.28265
▁matapari	-9.28309
▁pana	-9.28384
▁pakavora	-9.28394
喝酒	-9.28479
▁mʉna	-9.28513
做什麼	-9.28641
inʉva	-9.28649
▁Ka	-9.2866
▁叫	-9.28763
▁niaraka	-9.28979
▁makaan	-9.2946
▁aratatia	-9.29682
▁nimookosa	-9.29683
下來	-9.29788
」,	-9.2985
也有	-9.29924
最後	-9.30101
T	-9.30228
過了	-9.30577
▁aro	-9.30608
點	-9.3063
▁我們要	-9.31076
掉	-9.31194
也會	-9.31304
山上	-9.31497
好的	-9.31506
poro	-9.31833
aniin	-9.31862
▁matikoro	-9.3198
▁iriri	-9.32167
同	-9.32182
pacʉpʉcʉpʉng	-9.32217
待會兒	-9.32242
每	-9.32292
晚	-9.32297
ʉcai	-9.32298
男孩	-9.3235
蓋	-9.32378
眼	-9.3238
聚會所	-9.32382
台灣	-9.32382
▁makenano	-9.32383
▁pipiniing	-9.32383
越	-9.32383
▁ʉncoo	-9.32383
▁taciin	-9.32383
aropacʉ	-9.32388
▁nivato	-9.32397
時間	-9.32401
▁arapiningi	-9.32403
分開	-9.32455
▁"'	-9.3252
洗衣服	-9.33065
manʉng	-9.3317
▁namo	-9.3353
大家都	-9.33671
▁koka	-9.33681
▁rapʉ	-9.33908
請他	-9.34223
位	-9.3443
▁tarakanangʉ	-9.345
力	-9.34501
的水	-9.34516
▁cinaa	-9.34634
接	-9.34667
ʉa	-9.34739
一隻	-9.3484
釣	-9.34844
放在	-9.35027
男人	-9.35564
orong	-9.36079
▁Mu	-9.36179
我們卡那卡那富	-9.36252
無法	-9.36264
卡那卡那富語	-9.36323
牽著	-9.36482
如此	-9.36498
一些	-9.36503
八	-9.36527
獵	-9.36536
早	-9.36582
直	-9.36588
抱	-9.36626
▁你要	-9.36639
近	-9.36655
長輩	-9.36656
▁voan	-9.36663
部	-9.36665
流	-9.3667
剪	-9.3667
5	-9.36679
起床	-9.3668
無	-9.3668
Mayaw	-9.36684
∅	-9.36684
▁kiatootoro	-9.36684
▁kincaocaoa	-9.36684
▁kinvavara	-9.36684
▁mariitarʉ	-9.36684
▁rʉmʉra	-9.36684
▁vʉkʉsʉ	-9.36684
不好意思	-9.36684
▁nivanga	-9.36685
的樣子	-9.36686
稱呼	-9.36686
▁mangoro	-9.36687
▁tinimana	-9.36689
▁opito	-9.36709
avia	-9.36713
▁orima	-9.36736
等一下	-9.36753
▁mokʉrʉ	-9.36763
▁monoon	-9.36769
▁comacʉvʉrʉ	-9.36784
新的	-9.36794
▁miacara	-9.36813
要去哪裡	-9.36823
▁aratʉkʉnʉ	-9.36838
謝謝	-9.36943
▁parʉʉ	-9.36953
api	-9.37046
他們在	-9.37091
只是	-9.37188
▁papeen	-9.37259
某	-9.37435
我還要	-9.37501
h	-9.37566
上學	-9.37642
正	-9.37722
▁mamacai	-9.38236
那隻	-9.38419
▁那	-9.38536
▁老師	-9.38677
▁mosokʉʉm	-9.38742
vʉrʉ	-9.39098
▁mama	-9.39244
還沒有	-9.39464
了什麼	-9.39466
▁這	-9.39478
▁kipaatʉsʉ	-9.39522
二	-9.39697
更	-9.39745
是誰的	-9.39885
陷阱	-9.40483
給你	-9.40496
acipi	-9.41096
六	-9.41145
祭	-9.41154
性	-9.41162
場	-9.41164
根	-9.41165
洞	-9.41165
結束	-9.41179
▁matarava	-9.41179
▁pakitoro	-9.41179
▁ritoka	-9.41179
▁tamtasai	-9.41179
▁voravorao	-9.41179
arating	-9.41179
咬	-9.41179
▁koratomoro	-9.41179
客	-9.41179
老鷹	-9.4118
▁ísoa	-9.41181
▁tensʉ	-9.41182
那裏	-9.41182
尋找	-9.41183
▁makongo	-9.41199
▁marisiki	-9.41202
▁poisia	-9.41232
▁somasʉpʉrʉ	-9.41268
▁tatoro	-9.41347
她們	-9.41417
tong	-9.41493
成為	-9.41579
totoro	-9.41658
▁為什麼	-9.42056
▁你現在	-9.42307
我們就	-9.42526
她的	-9.42649
剛才	-9.42826
怎樣	-9.42857
原住民族	-9.43072
Kini	-9.43373
打獵	-9.43415
就不會	-9.43421
什麼原因	-9.43515
vina	-9.43544
我不	-9.43583
帽子	-9.43734
koco	-9.43745
請告訴我	-9.43847
▁我要去	-9.44244
不同	-9.44592
▁nimaka	-9.44646
▁mooravo	-9.44685
的書	-9.44913
的生活	-9.45237
製作	-9.45255
ak	-9.45565
▁有一天	-9.45572
類	-9.45732
溪	-9.45767
明	-9.45818
▁你今天	-9.45845
病	-9.45856
燒	-9.45865
親	-9.45865
繩子	-9.45882
苦	-9.45885
貓	-9.45885
摸	-9.45885
兄弟姊妹	-9.45885
嬰兒	-9.45886
▁marisosona	-9.45886
姊姊	-9.45886
夫	-9.45886
發現	-9.45899
▁omoni	-9.45981
▁votono	-9.46019
香蕉	-9.46099
你看	-9.46138
icono	-9.46186
can	-9.46286
▁potokioa	-9.46728
請你	-9.4682
▁oranoo	-9.46821
孩子們	-9.47127
ooroa	-9.47244
幾個	-9.47502
回到	-9.47904
▁cii	-9.47975
g	-9.48104
才會	-9.48157
▁imoa	-9.48253
ʉpʉ	-9.48275
oarʉ	-9.48689
我現在	-9.48944
水果	-9.48989
▁tʉkʉ	-9.49387
的孩子	-9.49392
ya	-9.4996
聊天	-9.50067
ap	-9.50067
少	-9.50181
有一個	-9.5021
剛剛	-9.50274
▁我今天	-9.50578
便	-9.50729
定	-9.50732
patisa	-9.50751
因	-9.5077
整	-9.5079
害	-9.50803
改	-9.50806
清	-9.50809
惜	-9.50809
亂	-9.50813
套	-9.50824
跳	-9.50824
▁macʉrang	-9.50825
▁sooraro	-9.50825
▁tantanao	-9.50825
▁tingami	-9.50825
▁tisikara	-9.50825
▁taponia	-9.50825
至	-9.50825
賣	-9.50825
Usu	-9.50825
▁kʉnʉn	-9.50825
母親	-9.50825
▁kokoca	-9.50825
願意	-9.50826
▁somasingsing	-9.50826
今年	-9.50828
▁cacaan	-9.50837
▁macovongo	-9.5084
ʉcʉpʉ	-9.5084
▁pariapara	-9.50842
otori	-9.5085
▁siarisinatʉ	-9.50862
不論	-9.50862
杯子	-9.50867
▁tanpo	-9.50872
都要	-9.50893
▁tongingi	-9.50912
上面	-9.50926
▁miaasoa	-9.50948
昨天晚上	-9.50999
土地	-9.51041
▁sikai	-9.51058
的確	-9.511
▁cokoi	-9.51194
▁kipatʉsʉ	-9.51264
要吃	-9.51285
腳	-9.51971
▁pasa	-9.52076
miiri	-9.52313
出來了	-9.52379
實	-9.52396
ngana	-9.52478
▁roimi	-9.52544
S	-9.5255
▁Piori	-9.52608
▁kʉnʉa	-9.52609
▁toma	-9.53354
應該	-9.53522
▁Kuatʉ	-9.53592
mana	-9.53656
iri	-9.53713
的歌	-9.53772
▁nim	-9.53802
tanam	-9.53935
inanoin	-9.54316
ain	-9.54443
要給	-9.5451
真好	-9.54626
manʉngʉ	-9.54772
arovo	-9.54916
▁paso	-9.55074
很久	-9.55089
ho	-9.55408
偷	-9.55423
餓	-9.55524
忘了	-9.55532
羊	-9.55728
傳	-9.55802
方	-9.55848
條	-9.55891
站起來	-9.55934
理	-9.55963
記	-9.55981
ocipa	-9.56
工	-9.56006
表	-9.56012
告	-9.56016
冷	-9.5602
吹	-9.5602
apitarʉ	-9.5602
▁Ripon	-9.5602
▁ngisaa	-9.5602
▁pinaaropo	-9.5602
▁soromo	-9.5602
牙	-9.5602
otopai	-9.5602
▁osʉʉpatʉ	-9.5602
刮	-9.56021
▁tamotamoa	-9.56021
顏色	-9.56021
文化	-9.56022
▁serisinatʉ	-9.56024
▁mamisa	-9.56025
照明	-9.56028
老鼠	-9.56028
▁motanasa	-9.56042
變成	-9.56049
▁monasʉ	-9.56051
跟隨	-9.56054
Ari	-9.56078
不必	-9.56085
Apu	-9.5609
▁sipara	-9.56113
▁ivici	-9.56118
omaang	-9.56191
▁papeni	-9.56196
關於	-9.56209
▁mova	-9.56323
▁Kai	-9.56323
很勤勞	-9.5633
他在	-9.56346
kisia	-9.56355
很大	-9.56421
▁sini	-9.56493
聽過	-9.56732
。(	-9.56846
讓我們	-9.56944
看著	-9.56947
rima	-9.56978
自己的	-9.56991
▁nimi	-9.57242
買了	-9.5752
可能會	-9.57549
inasʉ	-9.57642
▁voo	-9.5787
若有	-9.5819
vang	-9.58395
好吃	-9.5846
改變	-9.58724
▁marisoosona	-9.59004
去了	-9.59403
cioro	-9.59413
rʉrʉ	-9.59511
▁poiri	-9.59959
tanaam	-9.59966
取	-9.60012
sia	-9.60361
▁w	-9.60481
祖先	-9.60732
▁Namasia	-9.61238
存	-9.61251
▁別	-9.6127
見	-9.61345
受	-9.61384
美麗	-9.61392
船	-9.61416
七	-9.61422
玉米	-9.61425
信	-9.61452
平	-9.61457
ica	-9.61468
機	-9.61471
色	-9.61476
照	-9.61476
▁imo	-9.61485
卻	-9.61491
舂搗	-9.61494
討論	-9.61497
l	-9.61498
器	-9.61499
強	-9.615
f	-9.61501
穿山甲	-9.61501
▁kakaamarʉ	-9.61501
▁kenri	-9.61501
▁múkosa	-9.61501
▁pakʉnnano	-9.61501
▁nipaicaa	-9.61501
▁saiho	-9.61501
森林	-9.61501
祝福	-9.61501
8	-9.61501
▁matarai	-9.61502
▁cangkan	-9.61502
朵花	-9.61502
▁sokʉmʉa	-9.61504
▁pasiin	-9.61504
男性	-9.61508
青年	-9.61516
因此	-9.61517
▁macakoarʉ	-9.61517
▁aracapici	-9.61522
▁matacovocovongo	-9.61525
▁matangiria	-9.61538
所有	-9.61553
Upa	-9.61559
▁ranʉngʉ	-9.61574
▁mopana	-9.61624
inacʉ	-9.6166
▁nimova	-9.61662
ociri	-9.61714
iintasʉ	-9.61765
天天	-9.61796
▁osʉ	-9.61804
avo	-9.61821
好好的	-9.61974
我去	-9.62024
我也	-9.62095
▁nisʉ	-9.62198
是真的	-9.62201
有沒有	-9.62389
海	-9.62485
▁tasʉ	-9.62503
kaka	-9.62541
幫你	-9.6269
我沒	-9.62834
數	-9.62861
pan	-9.62941
▁tana	-9.63001
▁剛才	-9.63321
▁araa	-9.63356
▁porosʉvʉ	-9.63389
▁誰要	-9.63555
父親	-9.63708
的想法	-9.63995
▁kamanʉngʉa	-9.64014
▁當時	-9.64122
很重	-9.6424
cʉng	-9.64299
就可以	-9.64459
▁mai	-9.6449
回去	-9.64585
▁pepe	-9.64666
醫院	-9.64811
口	-9.64892
各	-9.64995
睡	-9.65556
聽到	-9.65582
不喜歡	-9.65701
我要買	-9.65742
▁Savoo	-9.65837
一條	-9.65865
筆	-9.65915
capa	-9.66127
山羌	-9.66145
美	-9.66164
並	-9.6638
vong	-9.66505
▁tomat	-9.66775
都會	-9.66863
▁marang	-9.6695
隻	-9.67058
足	-9.6706
相同	-9.67095
我今天	-9.67168
▁sikara	-9.67171
原	-9.67185
mʉ	-9.67192
熟	-9.67212
立	-9.67257
唸	-9.67278
離	-9.67278
的工具	-9.67281
可憐	-9.67283
線	-9.67288
停	-9.6729
米糕	-9.67292
該	-9.67295
錯	-9.67296
節	-9.67298
篩	-9.67299
Amirika	-9.67299
▁sapoarʉ	-9.67299
▁tiipari	-9.67299
tinaravai	-9.67299
▁natʉngʉ	-9.67299
▁takopin	-9.67299
短	-9.67299
▁makasoin	-9.67299
▁niarisinata	-9.673
7	-9.673
紀錄	-9.67301
喜愛	-9.67302
傳統	-9.67302
電腦	-9.67304
透過	-9.67305
▁ikita	-9.67313
山羊	-9.67326
桌子	-9.67327
之前	-9.67328
▁ce	-9.67338
心想	-9.67366
一定	-9.67389
▁omara	-9.67396
▁miaacara	-9.67404
vʉng	-9.67421
木頭	-9.67423
▁nivoa	-9.67441
pasiʉn	-9.67454
▁moarʉ	-9.67475
▁你怎麼	-9.67503
▁mosa	-9.67576
將來	-9.67652
就像	-9.6767
poon	-9.6772
只要	-9.67779
天上	-9.67827
▁taro	-9.67981
ivi	-9.68187
看書	-9.68208
那是什麼	-9.68216
他是	-9.68294
那個人	-9.68374
▁karapa	-9.68869
▁mak	-9.68984
在家	-9.69005
▁takacicinia	-9.69278
他說	-9.69299
會不會	-9.69319
▁tako	-9.69336
送給	-9.69474
我不知道	-9.69592
生火	-9.69829
▁taka	-9.70009
是在	-9.70045
van	-9.70242
oici	-9.70363
▁coko	-9.70401
來這裡	-9.70527
田裡	-9.70787
▁karʉ	-9.70886
am	-9.71217
給小孩	-9.71376
你好	-9.71401
it	-9.71582
rana	-9.71819
▁aratakara	-9.71849
voa	-9.71872
當時	-9.71949
▁akanangʉ	-9.72059
坐著	-9.72069
cʉpʉng	-9.72218
▁你明天	-9.72427
cʉp	-9.7266
它的	-9.72738
▁iimo	-9.72875
答應	-9.7292
兩位	-9.72987
▁niko	-9.73083
失	-9.73126
現	-9.73199
關	-9.73201
裝	-9.7321
雨	-9.73319
aposikarʉ	-9.73322
隨	-9.73402
輩	-9.73426
加	-9.73434
床	-9.73436
拜	-9.73445
播種	-9.73445
合	-9.73449
體	-9.7345
3	-9.7345
砍	-9.73451
台	-9.73453
辣	-9.73454
▁Rangoi	-9.73454
▁Tahai	-9.73454
▁kinvaia	-9.73454
▁miaroovana	-9.73454
▁tanʉkʉ	-9.73454
腿	-9.73454
年輕人	-9.73455
槍	-9.73455
續	-9.73455
不見了	-9.73455
觸	-9.73455
斷	-9.73456
推	-9.73456
▁masiaka	-9.73462
桌上	-9.73463
等待	-9.73468
洗臉	-9.73469
▁koroma	-9.73473
▁Mikongo	-9.73478
▁pania	-9.73487
▁rarima	-9.73487
以及	-9.73487
天氣	-9.73511
▁korai	-9.73515
▁nanara	-9.73525
apasorovai	-9.73533
▁nanto	-9.73533
牠們	-9.73555
▁pomanʉngʉ	-9.73584
▁ah	-9.7359
喝水	-9.73597
用餐	-9.73627
▁niaracakana	-9.73632
▁namasʉ	-9.73725
▁makisavangʉ	-9.73725
▁matʉa	-9.73732
▁ngiri	-9.73776
請給我	-9.73927
ke	-9.74072
髒	-9.7419
我們一起	-9.74236
anna	-9.74337
餐	-9.7434
voko	-9.74361
▁masakʉn	-9.74372
kiri	-9.74501
,"	-9.74849
is	-9.74903
kʉmʉnʉ	-9.74958
opa	-9.75036
二十	-9.75067
卡那卡那富族	-9.75094
的聲音	-9.75248
回家了	-9.75345
河	-9.75556
借給	-9.75605
其他	-9.75668
▁maciropo	-9.75718
的魚	-9.75727
ima	-9.75807
給我們	-9.75825
蛋	-9.75899
▁saa	-9.76243
apati	-9.76316
▁tiain	-9.76383
是學生	-9.76498
收藏	-9.7654
住在	-9.76544
cancan	-9.76569
kan	-9.76634
難過	-9.76667
oʉn	-9.76715
opo	-9.76954
很高	-9.76997
▁aracʉvʉrʉ	-9.77024
▁tini	-9.77098
男生	-9.77111
拿了	-9.77141
在家裡	-9.77161
tanamʉ	-9.77237
要做什麼	-9.77611
im	-9.77844
的錢	-9.77848
畫圖	-9.78265
▁makacarapong	-9.78359
oan	-9.78528
告訴他	-9.7866
io	-9.78886
個人	-9.78932
vici	-9.78956
說的話	-9.79197
逃走	-9.79349
豬肉	-9.79372
▁mana	-9.79507
見面	-9.79523
他很	-9.79525
ien	-9.7957
▁niarapipining	-9.79578
Ap	-9.79608
▁tacin	-9.79688
久	-9.79707
▁Malala	-9.79731
剛	-9.79935
詞	-9.79938
烤	-9.79973
音	-9.79984
臉	-9.79998
食	-9.8
提	-9.80001
附	-9.80005
電	-9.80007
4	-9.80009
神	-9.80011
搭	-9.80012
Sʉkaro	-9.80013
惡	-9.80013
藥	-9.80013
碗	-9.80013
Pasikarai	-9.80014
arasakai	-9.80014
▁Cakʉrʉ	-9.80014
▁Ukʉran	-9.80014
▁varanvana	-9.80014
尌	-9.80014
禁忌	-9.80014
Akoan	-9.80014
呀	-9.80014
兄弟姐妹	-9.80014
連	-9.80014
胖	-9.80014
▁maocʉng	-9.80014
影	-9.80014
▁mangtʉ	-9.80014
nopasʉ	-9.80014
室內	-9.80015
但願	-9.80016
餐具	-9.80016
mapʉnʉ	-9.80017
▁koacapa	-9.80019
同樣	-9.80021
ʉcana	-9.80022
▁nesa	-9.80026
中文	-9.80026
白色	-9.80028
▁rino	-9.80033
▁patimanʉngʉ	-9.8004
煮飯	-9.80056
▁omavica	-9.80057
葉子	-9.80062
小男孩	-9.80068
或者	-9.80078
▁avicin	-9.80088
araang	-9.80091
Uso	-9.80096
N	-9.80114
▁那個小孩	-9.80124
▁aromoanʉ	-9.80126
▁makaasoa	-9.80136
▁tavoo	-9.80239
▁tarakanangʉn	-9.80365
▁vʉʉn	-9.80366
▁sipo	-9.80422
拿出來	-9.80447
▁niarapipiningi	-9.80451
長大了	-9.80473
pori	-9.80526
於是	-9.80533
吃完	-9.80535
有時候	-9.80582
幾歲	-9.80583
▁sovongo	-9.80634
▁sinangʉ	-9.8067
部落的	-9.807
▁vʉrʉnga	-9.80795
很少	-9.8082
來到	-9.80935
▁aravari	-9.81556
的狗	-9.81574
的心	-9.81882
去看	-9.8201
不過	-9.82025
一起去	-9.8206
的學校	-9.82084
ʉraa	-9.82128
rapʉ	-9.82319
rapici	-9.82322
了很多	-9.82335
icʉpʉn	-9.82367
回來了	-9.8239
▁makari	-9.82487
兩個人	-9.82603
看過	-9.82674
結果	-9.82746
歌	-9.82942
的部落	-9.83345
K	-9.83354
cono	-9.83461
se	-9.83533
最好	-9.83848
後面	-9.83881
國家	-9.83915
也是	-9.83924
一個人	-9.83983
的日子	-9.84079
osa	-9.84437
Piori	-9.84527
cenana	-9.84735
tar	-9.84766
什麼時候	-9.84836
要用來	-9.84844
▁maramʉ	-9.84872
當時的	-9.84921
▁kʉkʉ	-9.85189
▁masin	-9.85479
cin	-9.85563
▁manoin	-9.85567
煮的	-9.85721
打開	-9.85789
你喜歡	-9.85888
你了	-9.86003
死	-9.86533
勤勞	-9.86567
有幾	-9.86584
我們都	-9.86697
待在	-9.86758
區	-9.86766
長大	-9.86772
通	-9.86785
祖母	-9.86811
apacʉvʉrʉ	-9.86853
替換	-9.86905
aromoan	-9.86909
背簍	-9.86946
cioman	-9.86955
害怕	-9.8697
0	-9.86983
藏	-9.86989
拔	-9.87001
獲得	-9.87012
張	-9.87013
長輩們	-9.87024
野	-9.87025
蛇	-9.87025
星星	-9.87027
河流	-9.87027
談	-9.87031
烏	-9.87032
句	-9.87033
捏	-9.87033
arasoromo	-9.87033
kamanʉʉng	-9.87033
ketootoro	-9.87033
▁Somokon	-9.87033
▁kacaraini	-9.87033
▁makenaan	-9.87033
▁nikamanʉnga	-9.87033
▁nikianara	-9.87033
▁seritong	-9.87033
▁sikaisisi	-9.87033
▁tennao	-9.87033
切	-9.87033
員	-9.87033
爬	-9.87033
追	-9.87033
6	-9.87034
蟲	-9.87034
Rangui	-9.87034
Sʉrʉp	-9.87034
ecoon	-9.87034
弄	-9.87034
Mikoong	-9.87034
▁mongka	-9.87034
欺騙	-9.87034
Akuan	-9.87034
▁manman	-9.87034
▁mariivari	-9.87034
▁ngoaci	-9.87035
▁mataatʉa	-9.87035
尤其	-9.87035
文字	-9.87036
戰爭	-9.87036
首領	-9.87036
親友	-9.87037
▁kesaco	-9.87038
20	-9.87038
保護	-9.87038
aceco	-9.87039
▁manʉkʉpai	-9.87039
日本	-9.8704
onting	-9.87042
放屁	-9.87044
arakacaoa	-9.87045
ʉrʉvʉ	-9.87045
▁maacaca	-9.87047
Uku	-9.87047
放置	-9.8705
▁nimaica	-9.87053
ototo	-9.87056
哪一個	-9.87059
▁totoroʉn	-9.8708
▁roco	-9.87085
▁misa	-9.87088
▁komakoro	-9.87109
▁maamia	-9.87113
再次	-9.87115
Uko	-9.87117
moovoa	-9.87156
omangʉ	-9.8717
anopo	-9.87204
位置	-9.87267
tanamaan	-9.87287
maripipining	-9.87299
▁nomanʉ	-9.87399
我們家	-9.87413
cocoa	-9.875
的事情	-9.87535
拿著	-9.87597
patara	-9.87601
▁capain	-9.87613
很熱	-9.87689
makangʉcʉ	-9.87761
atioma	-9.87819
coro	-9.87903
告訴你	-9.87929
▁我曾經	-9.87971
男	-9.87978
▁tam	-9.88124
還不	-9.8815
我的小孩	-9.88168
oto	-9.88257
開門	-9.88329
eh	-9.88335
coco	-9.88471
matikiri	-9.8877
rivi	-9.88939
▁maro	-9.89025
我們是	-9.89072
喜歡吃	-9.89222
的方式	-9.89375
▁matʉnʉsʉ	-9.89637
很喜歡	-9.89712
點鐘	-9.89962
arakicacʉ	-9.9001
我們會	-9.90122
ipi	-9.90185
▁tavaraʉ	-9.90211
▁cosa	-9.90368
▁maca	-9.90568
iko	-9.90884
▁maris	-9.91066
▁comaa	-9.91108
▁mocan	-9.9157
toko	-9.91909
真正的	-9.9194
射擊	-9.92114
怎麼說	-9.92123
故事	-9.92147
認識	-9.92297
▁matav	-9.92368
歲	-9.92523
不可以	-9.92526
夠了	-9.92603
acʉ	-9.92619
領	-9.92627
▁makariikari	-9.92688
av	-9.9271
ku	-9.92783
去哪裡	-9.92817
maan	-9.92936
▁kamanʉng	-9.9297
但是我	-9.93055
九	-9.93076
門	-9.93095
長的	-9.93098
ʉroon	-9.93125
要什麼時候	-9.93381
有帶	-9.93701
的朋友	-9.93818
▁vʉcʉk	-9.93844
小孩子	-9.93916
▁cim	-9.93933
▁moran	-9.93935
一天	-9.93991
累	-9.94015
▁cacan	-9.94158
吃什麼	-9.94174
▁okoso	-9.94283
驚	-9.94289
apakar	-9.94364
落	-9.94466
Si	-9.94493
掃	-9.9452
量	-9.94522
站	-9.94532
約	-9.94535
開心	-9.94544
意	-9.94549
骨	-9.94549
父	-9.94563
讀	-9.94567
箭	-9.94569
聞	-9.94572
布農族	-9.94577
油	-9.94577
餵	-9.94577
apasavoana	-9.94579
涼	-9.94581
母	-9.94582
阿里山	-9.94582
村	-9.94583
晃	-9.94583
圍	-9.94583
ariivatʉ	-9.94583
otomʉkʉnʉ	-9.94583
▁Kaosiong	-9.94583
▁Riao	-9.94583
▁horeco	-9.94583
▁maangasʉ	-9.94583
▁manaatʉrʉ	-9.94583
▁ropacʉ	-9.94583
▁tikiriim	-9.94583
攪拌	-9.94583
▁siasing	-9.94583
抵達	-9.94583
atipi	-9.94583
▁coongkoco	-9.94583
▁tangnga	-9.94583
啦	-9.94583
夥伴	-9.94583
懶惰	-9.94583
掛	-9.94583
閩南人	-9.94583
Riau	-9.94584
修理	-9.94584
戶	-9.94584
烏克蘭	-9.94584
法律	-9.94584
西瓜	-9.94585
覺得	-9.94585
旁邊	-9.94585
Nacʉnga	-9.94585
▁tapining	-9.94585
▁tokosaa	-9.94586
另外	-9.94586
▁nakʉvʉ	-9.94587
▁Taioan	-9.94588
決定	-9.94588
說說看	-9.94589
夏天	-9.94589
最近	-9.94608
前往	-9.94618
平地	-9.94637
▁matoon	-9.94638
anivi	-9.9465
▁koca	-9.94663
家屋	-9.94688
雨停了	-9.94689
▁macaca	-9.947
▁anani	-9.94754
家人	-9.94772
▁somasorovai	-9.94788
▁anisi	-9.94797
足夠	-9.94827
y	-9.94881
傳說	-9.94884
▁你剛才	-9.94919
了解	-9.95036
▁cʉmʉ	-9.9508
原來是	-9.95442
是我們	-9.95557
▁你知道	-9.95671
借我	-9.95708
▁marangʉ	-9.95738
▁maningcaao	-9.95794
▁meroovana	-9.95794
▁tav	-9.95828
角	-9.95943
▁nimara	-9.95957
有時	-9.96017
還不要	-9.96105
需要	-9.96138
在睡覺	-9.96205
▁你所	-9.96664
打了	-9.96938
我吃了	-9.9698
不同的	-9.97116
進去	-9.97459
夢	-9.97543
▁vanain	-9.97765
mosotopoko	-9.9777
我們的部落	-9.97822
para	-9.98228
很快	-9.98352
sima	-9.98391
我的朋友	-9.98544
要怎樣	-9.98728
的頭髮	-9.98764
從哪裡來	-9.98802
cancani	-9.98904
一半	-9.98942
現在有	-9.9895
看到了	-9.99193
你父親	-9.99225
我也要	-9.99268
所說的	-9.99346
要請你	-9.99516
坐在	-9.99831
的事	-9.99872
要讓	-9.9993
累了	-9.99955
singsing	-10.0012
對岸	-10.0051
▁Taipe	-10.0058
你會	-10.0064
很大的	-10.0096
出去玩	-10.0098
▁matas	-10.0116
我所	-10.0139
要來	-10.0144
piningi	-10.0175
atai	-10.0197
mat	-10.0212
解	-10.0215
未	-10.0247
經	-10.0253
的是什麼	-10.0256
醒	-10.0259
石	-10.0263
道	-10.0264
身	-10.0266
橡皮擦	-10.0266
▁kasakʉn	-10.0267
黑	-10.0269
然	-10.0269
暗	-10.027
忘記	-10.027
如	-10.027
亮	-10.0271
製	-10.0272
度	-10.0272
聚	-10.0273
tono	-10.0273
護	-10.0273
翻	-10.0274
ú	-10.0274
善	-10.0274
農	-10.0274
保	-10.0275
歷	-10.0275
準	-10.0275
瘦	-10.0275
Kanakanavu	-10.0275
撞	-10.0275
繩索	-10.0275
抬	-10.0275
那張椅子	-10.0275
amisan	-10.0275
▁mataangira	-10.0275
▁mirʉʉngʉcʉ	-10.0275
▁morovoarʉ	-10.0275
▁namanamarʉ	-10.0275
▁pookari	-10.0275
▁sovoong	-10.0275
▁tarakanaang	-10.0275
▁tavʉnʉvʉnʉ	-10.0275
擦	-10.0275
查	-10.0275
Lohok	-10.0275
破	-10.0275
Kurʉrʉ	-10.0275
安靜	-10.0275
忍	-10.0275
壓	-10.0275
這句話	-10.0275
稻米	-10.0275
不停的	-10.0275
▁naropo	-10.0275
表示	-10.0275
▁kʉkʉnʉa	-10.0275
犯錯	-10.0275
源自	-10.0276
單車	-10.0276
▁konco	-10.0276
▁ringai	-10.0276
看不到	-10.0276
▁tiniporo	-10.0276
進入	-10.0276
▁mamomoarʉ	-10.0277
▁tomatacoco	-10.0277
少女	-10.0277
然後	-10.0277
掉下來	-10.0277
Korʉrʉ	-10.0277
▁mangaringari	-10.0278
▁那個男人	-10.0278
擁有	-10.0278
▁posakiri	-10.0279
快點	-10.0279
畫畫	-10.028
▁moopara	-10.028
到達	-10.0281
住哪裡	-10.0281
▁matimanʉngʉ	-10.0281
不管	-10.0281
▁vara	-10.0282
收起來	-10.0282
身上	-10.0282
▁soka	-10.0284
▁marisinat	-10.0285
白天	-10.0287
ʉva	-10.029
asʉ	-10.0292
nannakʉ	-10.0294
小時	-10.0297
▁這是什麼	-10.0301
不行	-10.0302
koo	-10.0304
▁mitʉvʉngʉ	-10.0305
女子	-10.0307
手上	-10.0308
▁romarapʉ	-10.0309
Malala	-10.0311
認真	-10.032
還很	-10.032
Kai	-10.0322
叫做	-10.0323
▁cini	-10.0325
跟你	-10.0325
▁nipinaropo	-10.0328
tapari	-10.0337
riva	-10.0344
▁nikoro	-10.0355
你是	-10.0358
心裡	-10.0373
很快樂	-10.0378
的陷阱	-10.0404
有一天	-10.0407
eni	-10.0416
並沒有	-10.0418
ʉnʉvʉ	-10.0426
抓到	-10.0437
名稱	-10.0447
完成了	-10.0457
▁arivor	-10.0481
他們會	-10.0488
在外面	-10.0505
Nau	-10.0509
所謂	-10.0512
大的	-10.0519
▁poe	-10.052
▁pinaropo	-10.0523
代	-10.0529
oko	-10.0529
擊	-10.055
的故事	-10.0555
ocipia	-10.0559
在學校	-10.0574
acono	-10.0578
在那邊	-10.058
不在	-10.0608
耳朵	-10.0618
▁paracania	-10.0629
我想	-10.0636
是男生	-10.0654
▁iiko	-10.0695
inco	-10.0706
paca	-10.0716
tisa	-10.0723
了許多	-10.0745
apoca	-10.0754
vʉ	-10.0761
你若	-10.0791
這裡有	-10.0809
ono	-10.0818
有些	-10.0826
會唱歌	-10.0829
我們去	-10.0834
在下雨	-10.0844
一顆	-10.0859
ʉtʉa	-10.0874
tamo	-10.0942
清洗	-10.0948
路上	-10.0949
M	-10.0968
他的名字	-10.0982
儀式	-10.0991
會很高興	-10.1016
樣	-10.1023
tasa	-10.103
▁kipatʉsaa	-10.1032
嚇	-10.1033
寫的	-10.1043
▁masa	-10.105
雨傘	-10.1062
▁toki	-10.1065
▁nip	-10.1083
不用	-10.1091
事情	-10.1102
壞	-10.1114
果子	-10.1115
▁nikʉmʉ	-10.1115
intasʉ	-10.1117
生病	-10.1119
難	-10.1129
▁ocan	-10.1134
▁arisoson	-10.1138
法	-10.1145
常常	-10.1146
▁sika	-10.1147
拿出	-10.1147
趕	-10.1153
感	-10.1154
甜	-10.1156
入	-10.1158
cici	-10.116
運	-10.1161
警察	-10.1161
鼠	-10.1162
滾	-10.1162
洗澡	-10.1163
滑	-10.1163
袋	-10.1163
內	-10.1163
紅	-10.1164
集	-10.1164
硬	-10.1164
金	-10.1164
算	-10.1164
觀	-10.1164
您	-10.1164
料	-10.1164
香	-10.1164
官	-10.1164
牢	-10.1164
訓	-10.1164
耶	-10.1164
爾	-10.1164
矮	-10.1164
▁kooravi	-10.1164
Amis	-10.1164
Paromaci	-10.1164
amaacara	-10.1164
aviki	-10.1164
cikiiringa	-10.1164
́	-10.1164
▁Vanao	-10.1164
▁aracaini	-10.1164
▁kacangcangara	-10.1164
▁kinparaa	-10.1164
▁koravi	-10.1164
▁maciasʉ	-10.1164
▁matiananai	-10.1164
▁naraavarʉ	-10.1164
▁tanavikarʉ	-10.1164
▁tapoonia	-10.1164
▁timanʉʉn	-10.1164
▁tinakacicin	-10.1164
▁tʉvʉsʉ	-10.1164
座	-10.1164
熊	-10.1164
▁neesoa	-10.1164
吹鼻笛	-10.1164
滅	-10.1164
綁	-10.1164
Vanau	-10.1164
▁ikamo	-10.1164
itaroo	-10.1164
殼	-10.1164
任何	-10.1164
nimaroka	-10.1164
▁nimʉkʉa	-10.1164
池	-10.1164
復	-10.1164
▁savai	-10.1164
永遠	-10.1165
▁popoi	-10.1165
▁matanganai	-10.1165
miapacai	-10.1165
工寮	-10.1165
▁ringee	-10.1165
▁aratakarʉ	-10.1165
▁masiKanakanavo	-10.1165
犁田	-10.1165
加油	-10.1165
30	-10.1165
收割小米	-10.1165
李子	-10.1165
聚在一起	-10.1165
能夠	-10.1165
隨便	-10.1165
卡族人	-10.1165
比如	-10.1166
主動	-10.1166
mararoai	-10.1166
▁mocʉmcʉm	-10.1166
soroto	-10.1166
會被別人	-10.1166
趕快	-10.1166
▁你有幾個	-10.1167
小時候	-10.1167
▁nimomʉkʉ	-10.1167
取笑	-10.1167
可惜	-10.1167
由我來	-10.1167
天空	-10.1168
的說法	-10.1168
▁vava	-10.1169
▁maracocoa	-10.117
大約	-10.117
▁marisingsing	-10.117
▁mociri	-10.1171
都市	-10.1171
長者	-10.1171
對方	-10.1173
▁nimokʉrʉ	-10.1173
▁matakici	-10.1174
ponarʉ	-10.1174
apociri	-10.1174
稱為	-10.1175
出生	-10.1177
幾天	-10.1178
總是	-10.118
獵人	-10.1184
穿著	-10.1185
我們卡那卡那富人	-10.1186
▁這個小孩	-10.1187
我們的祖先	-10.1196
就這樣	-10.1197
到處	-10.1198
▁civo	-10.1202
是女生	-10.1207
那時	-10.1207
有空	-10.1222
maanava	-10.1222
都有	-10.1222
很漂亮	-10.1231
pacʉpʉnga	-10.1231
人家	-10.1232
cina	-10.1235
高興的	-10.125
的祖先	-10.1263
讓她	-10.1267
apari	-10.1287
▁avicio	-10.1288
▁mato	-10.1291
natanasa	-10.1292
我家	-10.1294
你已經	-10.1295
UU	-10.131
papa	-10.1315
avoa	-10.1319
▁nikos	-10.1341
你妹妹	-10.1375
kʉʉna	-10.1383
買的	-10.1392
Savoo	-10.1396
atʉnʉ	-10.1397
▁ano	-10.1437
▁tas	-10.1444
很遠	-10.1449
maco	-10.1452
coma	-10.1481
過的	-10.1485
不夠	-10.1492
我們今天	-10.1525
你的衣服	-10.1579
很長	-10.1586
日子	-10.1604
▁tak	-10.1609
很難過	-10.1653
▁nipoi	-10.1656
我要帶	-10.1656
Pii	-10.1671
真正	-10.1684
voʉn	-10.1695
▁我和	-10.1697
在讀書	-10.1702
本	-10.1738
raro	-10.1742
ʉnʉʉ	-10.1748
▁ravi	-10.1773
聲音	-10.1859
你的孩子	-10.186
▁pak	-10.1861
caca	-10.1889
去過	-10.1902
要做	-10.1906
你的朋友	-10.1915
▁ariviciʉ	-10.1943
因為我	-10.1945
我們卡那卡那富族	-10.1947
感謝	-10.1951
kʉpʉ	-10.1984
掉了	-10.1996
▁marʉ	-10.2006
逃	-10.2018
▁romara	-10.2045
都沒有	-10.2054
ingee	-10.2056
oroon	-10.206
▁takosʉr	-10.2066
濕	-10.2067
▁nik	-10.2067
ikacara	-10.2068
你去	-10.2082
除	-10.2088
kisapatʉ	-10.2102
請問	-10.2102
曾	-10.2104
í	-10.2112
樂	-10.2121
哪	-10.2121
要怎麼	-10.2124
aco	-10.2127
紅色	-10.2127
ivato	-10.2128
必	-10.2128
祖	-10.2131
▁kʉkʉna	-10.2131
vico	-10.2132
電視	-10.2133
兒	-10.2133
戴	-10.2134
望	-10.2134
同伴	-10.2136
活	-10.2136
首	-10.2137
肥	-10.2138
枝	-10.2138
林	-10.2138
夜	-10.2138
屬	-10.2139
轉	-10.2139
戰	-10.2139
片	-10.2139
不曉得	-10.214
耳	-10.214
舊	-10.214
責	-10.214
仔細	-10.214
細	-10.214
似	-10.214
個房間	-10.214
叫什麼名字	-10.214
政策	-10.214
梳	-10.214
甘	-10.214
賞	-10.214
鬼	-10.214
kangkoho	-10.2141
▁Tapocarake	-10.2141
▁Yencomin	-10.2141
▁kacangcangarʉn	-10.2141
▁kaniaromi	-10.2141
▁kocisinse	-10.2141
▁kongangaan	-10.2141
▁makarikari	-10.2141
▁masarʉnpʉ	-10.2141
▁mosotatoon	-10.2141
▁pacʉpʉcʉpʉʉng	-10.2141
▁pitʉpi	-10.2141
▁somasanai	-10.2141
▁somasorove	-10.2141
▁takacoocoa	-10.2141
▁tamcoronga	-10.2141
▁tavaacoko	-10.2141
▁vankavoka	-10.2141
▁vántoko	-10.2141
比賽跑步	-10.2141
▁kiokai	-10.2141
▁tacanomoa	-10.2141
雲	-10.2141
▁ararira	-10.2141
Sincyang	-10.2141
呼吸	-10.2141
孫	-10.2141
局	-10.2141
摸索	-10.2141
思念	-10.2141
協	-10.2141
太多了	-10.2141
穀倉	-10.2141
禮物	-10.2141
緊張	-10.2141
廣場	-10.2141
而且	-10.2141
味道	-10.2141
終於	-10.2141
▁nimosikarʉ	-10.2141
獸類	-10.2141
大概	-10.2141
農作	-10.2141
東	-10.2141
蓋章	-10.2141
標記	-10.2141
串起來	-10.2141
受傷	-10.2141
寫字	-10.2142
找尋	-10.2142
▁iisa	-10.2142
sinaang	-10.2142
10	-10.2142
射箭	-10.2142
樹葉	-10.2142
日本政府	-10.2142
機車	-10.2142
後代	-10.2143
何時	-10.2143
發音	-10.2143
長老們	-10.2143
完全	-10.2143
▁aramamanʉng	-10.2143
naomani	-10.2144
這本書	-10.2144
阿公	-10.2144
之間	-10.2144
令人	-10.2144
有關	-10.2145
▁ramangʉ	-10.2145
三位	-10.2146
▁seropaca	-10.2147
喝湯	-10.2147
▁cakʉrʉ	-10.2147
果樹	-10.2147
沒事	-10.2148
穿衣服	-10.2148
坐一下	-10.2148
長老	-10.2149
變得	-10.2149
生日	-10.2149
▁arʉʉn	-10.215
▁avico	-10.215
taira	-10.2151
作為	-10.2152
很開心	-10.2152
▁mopara	-10.2153
抱著	-10.2154
之地	-10.2155
▁mocimʉrʉ	-10.2156
▁sato	-10.2157
▁aratʉmʉ	-10.2162
▁kanaira	-10.2162
太陽出來了	-10.2163
siking	-10.2164
▁rarʉ	-10.2164
takici	-10.2171
那瑪夏區	-10.2173
未來	-10.2174
留下來	-10.2177
想想	-10.2179
教會	-10.2181
▁nikʉrʉ	-10.2181
▁man	-10.2183
會說	-10.2187
來自	-10.2196
pici	-10.2197
要使用的	-10.2198
有點	-10.22
的原因	-10.2203
▁aki	-10.2204
慢慢的	-10.2206
uva	-10.2207
ravoko	-10.222
▁maraang	-10.2221
pitʉ	-10.2224
好像在	-10.2236
▁vʉcʉkʉ	-10.2239
apakʉn	-10.2241
青蛙在	-10.2241
在路上	-10.2259
的玩具	-10.2263
Uma	-10.2266
第一	-10.2269
▁Ni	-10.2276
▁Ti	-10.2287
跟他	-10.2293
漂亮	-10.2319
美好	-10.2336
你家	-10.2356
▁comai	-10.2356
留在	-10.2364
的行為	-10.2381
什麼是	-10.2383
的家鄉	-10.2409
全部都	-10.2413
apoi	-10.2415
是因為	-10.242
poco	-10.2425
aramo	-10.2442
五個人	-10.2464
顆	-10.2482
akon	-10.2496
也可以	-10.2511
mane	-10.253
你們要	-10.2535
apana	-10.2539
讓你們	-10.2565
非常的	-10.2578
道路	-10.2594
所做的	-10.2595
看到你	-10.2595
anongo	-10.2601
那邊	-10.2601
老人家說	-10.2607
pepe	-10.2613
坐下	-10.2614
neni	-10.2614
▁tacocoo	-10.2633
去山上	-10.2642
san	-10.2647
anoka	-10.2652
▁aroo	-10.2674
我以前	-10.2708
isʉ	-10.2712
▁cʉpʉnga	-10.2713
▁nganain	-10.2735
niin	-10.2739
▁mocana	-10.2761
papin	-10.2761
不多	-10.2765
發生	-10.2777
結	-10.2778
capici	-10.2787
刷洗	-10.2791
我跟	-10.2802
apira	-10.2807
同學	-10.2834
告訴我們	-10.2845
opara	-10.2881
想到	-10.2883
話說	-10.2932
鋤頭	-10.2979
大多	-10.3018
▁comacap	-10.302
一起玩	-10.3087
sie	-10.3099
anci	-10.3114
我還沒	-10.3115
avono	-10.3127
apaca	-10.3148
慢慢	-10.315
晚餐	-10.3175
▁arao	-10.3176
前面	-10.3178
▁mit	-10.3182
的位置	-10.3187
▁nimos	-10.3187
情	-10.3188
ova	-10.319
求	-10.3192
木	-10.3195
總	-10.3202
主	-10.3203
父母	-10.3205
知	-10.3207
並不	-10.3209
民	-10.3209
市	-10.3214
躺	-10.3216
▁parakicacʉ	-10.3216
剩	-10.3219
安	-10.322
份	-10.3221
境	-10.3221
共	-10.3221
堅	-10.3221
品	-10.3221
舉	-10.3221
遺	-10.3221
即	-10.3222
迷	-10.3222
紙	-10.3222
esaco	-10.3222
繞	-10.3222
摘	-10.3222
治	-10.3222
騎	-10.3222
反	-10.3222
懷	-10.3222
pito	-10.3222
容	-10.3222
閒	-10.3222
習俗	-10.3222
插	-10.3222
低	-10.3222
葬	-10.3222
隱	-10.3222
堂	-10.3222
燙	-10.3222
基	-10.3222
沖	-10.3222
[	-10.3222
▁曾經或已經	-10.3222
倦	-10.3222
型	-10.3222
▁Ripoon	-10.3222
▁arivovoar	-10.3222
▁cikiringa	-10.3222
▁comacakʉpʉ	-10.3222
▁hetai	-10.3222
▁marivovoar	-10.3222
▁marʉkorakorapʉ	-10.3222
▁morongisaa	-10.3222
▁rorovana	-10.3222
▁siasʉpʉrʉ	-10.3222
▁vakatʉ	-10.3222
▁vovorong	-10.3222
並且	-10.3222
堆	-10.3222
恰	-10.3222
棒	-10.3222
盪鞦韆	-10.3222
]	-10.3222
▁nakʉʉnakʉ	-10.3222
▁savoana	-10.3222
撿拾	-10.3222
鐵	-10.3222
▁pʉrʉkʉ	-10.3222
搭火車	-10.3222
跌倒了	-10.3222
Puratu	-10.3222
▁nimangoro	-10.3222
▁nipira	-10.3222
制	-10.3222
生殖器	-10.3222
虎頭蜂	-10.3222
困擾	-10.3222
差	-10.3222
異	-10.3222
觀察	-10.3222
哇	-10.3222
▁kanaamara	-10.3222
啄木鳥	-10.3222
稻穀	-10.3222
▁kisoo	-10.3222
格	-10.3222
▁mariingona	-10.3222
小矮人	-10.3222
弓箭	-10.3222
撈網	-10.3222
消失	-10.3222
游	-10.3222
引	-10.3222
kensa	-10.3222
這麼多	-10.3222
藍色	-10.3222
道歉	-10.3223
▁niparia	-10.3223
屋頂	-10.3223
尊重	-10.3223
平坦	-10.3223
樣貌	-10.3223
信件	-10.3223
困苦	-10.3223
季節	-10.3223
後悔	-10.3223
▁tomataini	-10.3223
病毒	-10.3223
提醒	-10.3223
問題	-10.3223
傷害	-10.3223
流血	-10.3223
▁imʉʉn	-10.3223
▁potocao	-10.3223
戴帽子	-10.3223
現代	-10.3223
▁mareen	-10.3223
代表	-10.3223
40	-10.3223
屬於	-10.3224
抓癢	-10.3224
冬天	-10.3224
▁vakʉrʉ	-10.3224
整理	-10.3224
▁niarisinatʉ	-10.3224
書本	-10.3224
▁nimatapari	-10.3224
▁niarakaranana	-10.3225
▁omavici	-10.3225
▁那個女人	-10.3225
▁okosao	-10.3225
分配	-10.3225
底下	-10.3225
海鳥	-10.3226
進行	-10.3226
▁wang	-10.3226
馬上	-10.3227
以往	-10.3227
上鎖	-10.3227
那隻狗	-10.3228
ʉnʉvoo	-10.3228
漢人	-10.3228
你是不是	-10.3228
▁cʉpʉngin	-10.3228
mó	-10.3229
到底	-10.3229
坐坐	-10.3229
ararakao	-10.3229
▁nikʉna	-10.323
三個	-10.323
小便	-10.323
下方	-10.3231
▁就那樣	-10.3231
Umau	-10.3231
▁maritanamʉ	-10.3232
趕上	-10.3232
心情	-10.3233
大便	-10.3233
▁maroka	-10.3234
本來	-10.3235
感到	-10.3235
canicani	-10.3235
包起來	-10.3235
成長	-10.3236
apʉ	-10.3236
從前	-10.3236
你的背簍	-10.3236
醒來	-10.3237
才不會	-10.3237
大聲	-10.3238
這位	-10.3238
▁nikara	-10.3238
小鳥	-10.3239
妳們	-10.3239
超過	-10.324
peni	-10.3242
方便	-10.3243
地名	-10.3243
受到	-10.3244
跟上	-10.3245
▁我常常	-10.3247
一個一個	-10.3249
掉到	-10.3249
kaca	-10.3251
hang	-10.3251
Panayi	-10.3251
我要請他	-10.3255
記得	-10.3259
因為他	-10.3263
amo	-10.3268
Nanʉmʉ	-10.3269
▁cokanang	-10.3272
▁我的狗	-10.3277
▁mamaan	-10.3277
▁tani	-10.3277
▁我還沒有	-10.3278
家園	-10.3279
▁voro	-10.328
生病了	-10.3284
找到了	-10.3287
回答說	-10.3288
稻田	-10.3293
馬路	-10.3293
我要用來	-10.3297
▁pakisia	-10.3302
▁tanasamo	-10.3303
命名	-10.3308
kio	-10.3319
會答應	-10.3319
▁現在是	-10.3328
iporo	-10.3329
餓了	-10.3329
▁Tai	-10.3333
滿了	-10.3337
▁mava	-10.3338
帶雨傘	-10.3349
幾位	-10.3363
▁我們如果	-10.3364
▁noca	-10.337
soi	-10.338
▁parai	-10.3384
pao	-10.3387
icʉpa	-10.3394
▁pacʉpʉngʉn	-10.3407
▁kesoniʉn	-10.341
ikia	-10.3418
今天晚上	-10.3422
部落裡	-10.3424
事件	-10.3429
感謝你	-10.3438
吃飯了	-10.3438
的儀式	-10.3439
的照片	-10.3444
躲	-10.3447
cia	-10.3456
你要去哪裡	-10.3465
去你家	-10.3471
▁nimon	-10.3473
吃地瓜	-10.3474
是什麼東西	-10.3499
我的書	-10.3511
要讓你	-10.3525
▁niari	-10.3532
去跟	-10.3553
▁我們在	-10.3565
可以用	-10.3566
這就是	-10.3589
懂	-10.3615
還給	-10.3623
▁nenen	-10.3643
ikarʉ	-10.3656
apacangcangarʉ	-10.3659
各種	-10.3669
arivari	-10.3695
▁niposo	-10.371
原因	-10.3711
魚蝦	-10.3742
nmana	-10.3752
先走	-10.3779
頭髮	-10.3784
用力	-10.3809
▁nimor	-10.381
沒來	-10.3818
kanomani	-10.3821
itʉ	-10.3831
ripi	-10.3834
藏起來	-10.3843
工作了	-10.3849
捕魚	-10.3889
如果我們	-10.3916
Un	-10.394
空	-10.3944
知識	-10.3944
族語	-10.3947
▁comac	-10.3979
是老師	-10.3991
tavarʉ	-10.3991
ngoai	-10.3997
是原住民	-10.4001
masinang	-10.4011
▁niarivo	-10.4011
現在的	-10.4018
去幫忙	-10.4025
avicia	-10.4028
名為	-10.403
kʉnʉa	-10.4052
▁tacoco	-10.4061
cio	-10.4095
的眼睛	-10.4106
的腳	-10.4129
那條	-10.4132
走吧	-10.4139
masʉ	-10.4166
▁parʉ	-10.4173
的名稱	-10.418
想起	-10.4192
uru	-10.4201
的角	-10.4203
吃晚餐	-10.4213
▁nipati	-10.4215
傘	-10.4244
數數	-10.4246
vʉra	-10.4246
給別人	-10.4248
這樣的	-10.4301
▁koro	-10.4317
asʉngʉ	-10.4317
你在哪裡	-10.4331
網	-10.4336
現在就	-10.4343
tapasʉ	-10.435
▁這是第	-10.4359
認	-10.4364
iarakokon	-10.4367
▁aracakan	-10.4367
好啊	-10.4375
盤	-10.4375
atii	-10.4379
的意思	-10.4386
留下	-10.4394
是卡那卡那富族	-10.44
這是我	-10.4404
試	-10.4422
有兩個	-10.4424
罵	-10.4425
何	-10.4427
飽	-10.4428
ó	-10.4429
▁maritarʉ	-10.443
瓜	-10.4431
置	-10.4432
koracʉ	-10.4432
撿	-10.4432
miseni	-10.4432
頂	-10.4433
▁porangrang	-10.4433
交	-10.4433
傷	-10.4433
視	-10.4434
癢	-10.4434
統	-10.4434
麵	-10.4434
星	-10.4434
血	-10.4435
妹	-10.4435
識	-10.4435
考	-10.4435
設	-10.4435
慢	-10.4435
胸	-10.4435
犯	-10.4435
造	-10.4435
圈	-10.4435
服	-10.4435
敬	-10.4435
擔心	-10.4435
院	-10.4435
倉	-10.4435
承	-10.4435
持	-10.4436
守	-10.4436
牆	-10.4436
擔任	-10.4436
飛來飛去	-10.4436
摩托車	-10.4436
畫眉鳥	-10.4436
初	-10.4436
敢	-10.4436
大巨人	-10.4436
=	-10.4436
apatoporo	-10.4436
apiniipini	-10.4436
aporangrang	-10.4436
kamanoomano	-10.4436
mangariingari	-10.4436
morovakʉ	-10.4436
sapaaniri	-10.4436
soroosoro	-10.4436
tangtang	-10.4436
▁Tapcarake	-10.4436
▁kamanomano	-10.4436
▁makʉkʉang	-10.4436
▁matárava	-10.4436
▁ranʉʉng	-10.4436
▁ravatovatoa	-10.4436
▁taihio	-10.4436
▁tanatʉnga	-10.4436
▁tarasinʉva	-10.4436
▁tenki	-10.4436
一個麻糬	-10.4436
借自日語	-10.4436
混	-10.4436
渴	-10.4436
講髒話	-10.4436
▁aririan	-10.4436
▁capoko	-10.4436
▁paamoci	-10.4436
▁tʉtan	-10.4436
們昨天去	-10.4436
冰	-10.4436
危險	-10.4436
呼喊	-10.4436
急	-10.4436
攤	-10.4436
暫	-10.4436
震	-10.4436
Cimseeng	-10.4436
▁makinai	-10.4436
▁rinko	-10.4436
千	-10.4436
臭	-10.4436
▁marisinao	-10.4436
▁nikamanʉngʉ	-10.4436
塊	-10.4436
太重了	-10.4436
看得出來	-10.4436
聽不懂	-10.4436
蒼	-10.4436
項	-10.4436
劈柴	-10.4436
木柴	-10.4436
狀	-10.4436
遊戲	-10.4436
▁maporai	-10.4436
精	-10.4436
鹹	-10.4436
▁navatʉ	-10.4436
瑪雅里	-10.4436
胡	-10.4436
▁taraparasʉ	-10.4436
立刻	-10.4436
Uangʉ	-10.4436
▁ravai	-10.4436
嘗試	-10.4436
▁tonco	-10.4436
騎腳踏車	-10.4436
▁matianai	-10.4436
▁citai	-10.4436
▁moonanga	-10.4436
▁kompa	-10.4436
停止	-10.4436
教育	-10.4436
ocaang	-10.4436
的上方	-10.4436
▁mosovakʉrʉ	-10.4436
零錢	-10.4436
▁matacovongo	-10.4436
▁vanara	-10.4436
100	-10.4436
▁namnam	-10.4436
▁nimikia	-10.4436
加入	-10.4436
爭取	-10.4437
翻面	-10.4437
物品	-10.4437
埔	-10.4437
▁tasinʉva	-10.4437
▁matoporo	-10.4437
達成	-10.4437
飛鼠	-10.4437
想念	-10.4437
▁ngʉco	-10.4437
同意	-10.4437
附近	-10.4437
在石頭上	-10.4437
接受	-10.4438
apacovongo	-10.4438
趕鳥	-10.4438
發亮	-10.4438
▁matatʉricang	-10.4438
mepacai	-10.4438
▁nanamo	-10.4438
▁tinitoro	-10.4438
這隻狗	-10.4439
▁kicancan	-10.4439
▁pasicʉp	-10.4439
那個時候	-10.4439
▁tomi	-10.4439
那本書	-10.4439
認為	-10.4439
▁tasiarʉ	-10.4439
拔草	-10.444
ʉrʉcan	-10.444
▁kasakʉnʉʉn	-10.444
相信	-10.444
mariposiam	-10.444
剩下	-10.444
桃子	-10.444
鳥類	-10.444
稻子	-10.444
▁mapari	-10.4441
骨頭	-10.4441
sʉpatʉ	-10.4441
吃吃看	-10.4441
簍子	-10.4442
躺著	-10.4442
是紅色的	-10.4443
▁caroro	-10.4444
小溪	-10.4445
花園	-10.4445
同一個	-10.4445
看電視	-10.4445
▁miacicini	-10.4446
我們的長輩們	-10.4446
▁這是誰的	-10.4446
想想看	-10.4446
▁後來	-10.4446
這隻	-10.4446
放哪裡	-10.4446
nparo	-10.4447
睏了	-10.4447
一家人	-10.4447
人民	-10.4447
▁kʉʉnʉn	-10.4448
發出	-10.4449
以為	-10.445
▁osia	-10.4451
▁ococo	-10.4453
▁topara	-10.4453
這些話	-10.4453
很美麗	-10.4455
▁kiatoro	-10.4456
家族	-10.4458
男子	-10.4458
名叫	-10.4459
我要喝	-10.446
喜歡的是	-10.4462
▁vanga	-10.4462
告訴你們	-10.4463
族人們	-10.4463
▁karananana	-10.4465
跟他說	-10.4466
待	-10.4469
吃了什麼	-10.4474
第	-10.4477
▁king	-10.4477
▁macoro	-10.4478
找到	-10.4479
進來	-10.4485
走走	-10.4486
不好看	-10.4491
請教	-10.4491
▁ʉrʉna	-10.4492
回來的時候	-10.4494
會說族語	-10.4496
koocici	-10.4497
除了	-10.4499
失去	-10.4501
▁mivo	-10.4506
kora	-10.4508
要不要	-10.4527
▁pocanomo	-10.4529
▁pacʉpʉcʉpʉngʉn	-10.453
▁takosʉrʉ	-10.453
對著	-10.453
▁mota	-10.4536
丟掉	-10.4538
▁masiʉn	-10.4539
imi	-10.4546
書寫	-10.4549
maningcaoana	-10.4551
cipi	-10.4555
跟我說	-10.4564
種子	-10.4567
來吃	-10.4573
沒有人會	-10.4573
可怕	-10.4579
我忘了	-10.4585
▁tarʉ	-10.459
看起來很	-10.4594
▁tino	-10.4596
將要	-10.4599
是一個	-10.4612
sʉng	-10.4612
老了	-10.4621
mʉcʉ	-10.4627
▁Ma	-10.4628
rʉmʉcʉ	-10.465
apatiman	-10.4651
ʉnʉʉn	-10.4675
怎麼會	-10.4684
▁vi	-10.4693
比較大	-10.4698
kara	-10.4703
好多	-10.4712
kirikiri	-10.4712
的原住民	-10.472
的相處	-10.472
ngoa	-10.473
是那樣	-10.4733
是我的老師	-10.4735
▁nec	-10.4742
ʉraon	-10.475
我要把	-10.4763
▁去給	-10.479
的嘴巴	-10.4816
他的話	-10.4836
我的孩子	-10.4839
▁soma	-10.4843
是這樣	-10.4863
▁matʉ	-10.4876
▁tikirima	-10.4881
patiropang	-10.489
好像很	-10.4912
▁paici	-10.4914
要小心	-10.4951
tomoro	-10.4952
atʉ	-10.4963
所以我們	-10.4966
我們可以	-10.4986
▁romar	-10.5007
ping	-10.5009
cʉʉn	-10.5035
的花	-10.5052
▁komak	-10.5057
mʉkʉ	-10.5064
好看	-10.5093
要如何	-10.5109
apoiri	-10.5117
是醫生	-10.5121
天氣如何	-10.5126
去打獵	-10.5131
你拿	-10.5164
▁manas	-10.5181
字	-10.5217
很快就	-10.5223
的耳朵	-10.5246
會被	-10.5252
▁nimariv	-10.5262
河裡	-10.5278
▁mosocara	-10.5284
或是	-10.5327
抓了	-10.5346
vu	-10.5351
是從	-10.5378
時代	-10.5384
apasorov	-10.5389
只能	-10.54
輕	-10.5408
aree	-10.541
▁mee	-10.5429
▁我知道	-10.5455
paraposo	-10.5455
也沒有	-10.5467
說出	-10.5483
我叫	-10.5484
我沒有在	-10.5487
留	-10.5498
她是我的	-10.5511
力氣	-10.553
照片	-10.5537
▁orano	-10.5538
件	-10.5541
▁potovʉrʉkʉ	-10.5556
很久沒	-10.5557
不在家	-10.5575
potokikio	-10.5583
cʉkʉ	-10.5591
就把	-10.5593
那你	-10.5594
karanana	-10.5606
時候	-10.5616
mamanʉng	-10.5618
manmaan	-10.5621
camai	-10.5628
ramoco	-10.5636
放進	-10.5667
熱了	-10.5673
在樹上	-10.5678
aram	-10.5684
▁noman	-10.5691
