<pad>	0
<unk>	0
<s>	0
</s>	0
<2tay>	0
<2zh>	0
▁	-1.81694
'	-3.10091
,	-3.55231
.	-3.94007
。	-4.11465
?	-4.35987
▁ga	-4.39202
的	-4.81491
▁na	-4.97512
▁so	-4.99814
▁la	-5.0043
▁qo	-5.03123
!	-5.07538
▁ro	-5.1377
▁ta	-5.33177
▁nya	-5.34377
▁ko	-5.43337
▁ini	-5.50497
▁ka	-5.57295
了	-5.61021
是	-5.66476
▁mo	-5.73679
▁nano	-5.78597
▁lga	-5.80381
▁qani	-5.80603
an	-5.8246
▁mosa	-5.83003
我	-5.86778
i	-5.89494
▁m	-5.9003
嗎	-5.92749
▁i	-5.97651
▁naha	-6.0135
在	-6.02474
▁hiya	-6.07277
▁ma	-6.08073
▁mako	-6.1179
有	-6.13927
▁co	-6.14718
'.	-6.19754
▁balay	-6.19767
▁kwara	-6.20193
on	-6.20563
▁ci	-6.23302
▁p	-6.23967
▁kya	-6.25113
▁s	-6.2676
▁si	-6.37772
我們	-6.39798
不	-6.43434
▁ana	-6.44934
;	-6.45061
▁maki	-6.47636
你	-6.47799
▁qasa	-6.4957
、	-6.50449
▁sa	-6.50631
:	-6.51402
▁ni	-6.52237
▁maha	-6.53575
▁qotox	-6.54684
就	-6.56189
說	-6.5703
q	-6.57357
要	-6.5997
▁ki	-6.60311
▁你	-6.62465
到	-6.63144
iy	-6.63472
去	-6.63902
來	-6.65012
▁nha	-6.65788
▁sako	-6.66147
▁myan	-6.66696
會	-6.66868
n	-6.67255
▁cyox	-6.68107
他	-6.68362
▁a	-6.69429
▁k	-6.69644
y	-6.74519
▁nyox	-6.74733
▁otox	-6.75572
k	-6.76383
▁biro	-6.77445
s	-6.7757
t	-6.78838
▁wal	-6.78928
和	-6.80595
▁yasa	-6.82485
▁mha	-6.83853
▁qa	-6.84549
人	-6.85739
g	-6.87345
o	-6.88418
▁我	-6.88843
l	-6.89148
他們	-6.89511
▁sqo	-6.89649
m	-6.8976
h	-6.90164
▁ke	-6.91413
▁Tayal	-6.91703
▁t	-6.93003
▁mwah	-6.93017
a	-6.94204
時	-6.94602
ay	-6.95725
▁ino	-6.9584
好	-6.95902
▁cikay	-6.96746
▁ozi	-6.9832
▁son	-6.98516
也	-6.99775
沒有	-7.0003
一	-7.00628
aw	-7.00773
▁yaba	-7.01319
▁hani	-7.02736
▁aw	-7.03043
很	-7.05348
▁min	-7.06996
ro	-7.07228
▁我們	-7.07384
ko	-7.07758
▁ba	-7.07897
▁yaya	-7.09781
▁sami	-7.11243
用	-7.11937
ing	-7.12181
▁ha	-7.13722
▁nanak	-7.14101
ng	-7.14657
na	-7.15523
w	-7.17277
ra	-7.17745
子	-7.18119
▁ryax	-7.18855
yo	-7.19088
/	-7.19559
上	-7.19584
lo	-7.21102
ta	-7.22332
把	-7.22541
都	-7.22715
la	-7.23016
大	-7.24748
對	-7.2484
ka	-7.25121
▁ima	-7.25441
地	-7.25642
▁ps	-7.27149
▁lalo	-7.2771
▁haca	-7.2815
ma	-7.28904
yan	-7.30701
吃	-7.30711
▁iyat	-7.31511
▁gaga	-7.32343
▁blaq	-7.32818
to	-7.32954
ga	-7.33208
~	-7.33989
bo	-7.34099
▁laxi	-7.34491
wan	-7.34929
▁laqi	-7.35391
著	-7.35793
ya	-7.36849
p	-7.37307
▁ngasal	-7.37463
▁kawas	-7.38402
過	-7.38524
▁kin	-7.39375
▁所以	-7.40123
▁te	-7.40478
▁mamo	-7.41136
▁"	-7.41259
ho	-7.41496
所	-7.42133
▁pila	-7.4266
水	-7.42722
▁nqo	-7.42843
▁babaw	-7.43152
▁miso	-7.44493
ba	-7.45818
我的	-7.45867
▁nko	-7.45927
▁pa	-7.4718
li	-7.47224
r	-7.47525
部落	-7.47656
被	-7.47664
▁mita	-7.47973
及	-7.48008
▁ongat	-7.48553
▁niya	-7.49227
gi	-7.49465
這	-7.49688
呢	-7.50381
▁hya	-7.50594
hi	-7.51082
ci	-7.51112
▁ms	-7.52944
▁qalang	-7.54302
sa	-7.54603
▁heya	-7.54714
可以	-7.55079
zi	-7.55449
▁b	-7.55608
工作	-7.56
山	-7.56972
▁baq	-7.573
si	-7.57413
▁q	-7.57904
▁c	-7.58244
▁iso	-7.58302
wa	-7.58828
▁pin	-7.60537
後	-7.6091
看	-7.61139
下	-7.61788
mo	-7.61794
什麼	-7.62082
帶	-7.62437
這樣	-7.62796
b	-7.62838
▁iyal	-7.62865
▁rgyax	-7.62917
▁simo	-7.63096
你們	-7.63171
她	-7.6344
做	-7.63656
▁sqoliq	-7.64075
san	-7.64109
▁sali	-7.64623
叫	-7.64719
▁kong	-7.64785
跟	-7.65698
▁mlikoy	-7.66302
為	-7.67679
▁ita	-7.68247
這個	-7.684
▁cami	-7.68803
▁alang	-7.6882
laqi	-7.69317
天	-7.69375
從	-7.69884
▁raral	-7.70827
▁他	-7.7086
▁kmal	-7.723
在哪裡	-7.7263
▁yotas	-7.7304
▁ay	-7.73053
▁inlongan	-7.73189
▁gi	-7.74468
_	-7.74471
▁wa	-7.74589
ri	-7.74596
吧	-7.7499
▁rwa	-7.75174
ki	-7.75899
▁mt	-7.76364
想	-7.76374
▁bnkis	-7.7654
不會	-7.77025
so	-7.78582
再	-7.78902
▁yaki	-7.79498
而	-7.7982
▁kneril	-7.8021
家	-7.80334
▁sm	-7.80465
長	-7.80485
的時候	-7.80548
一個	-7.80889
yaw	-7.8101
心	-7.81128
給	-7.81138
...	-7.81251
▁hi	-7.82298
▁aki	-7.8248
年	-7.83673
▁他們	-7.83943
孩子	-7.84082
▁laga	-7.84469
▁soni	-7.849
之後	-7.85211
▁calay	-7.85404
ang	-7.85758
種	-7.8585
▁mqwas	-7.85975
oli	-7.86051
那	-7.86101
先	-7.86188
小	-7.86286
▁lo	-7.87034
▁cyo	-7.87502
▁mow	-7.87542
得	-7.87647
裡	-7.87723
▁pisa	-7.8778
又	-7.87803
就是	-7.87855
▁(	-7.87975
▁lokos	-7.88519
in	-7.88649
po	-7.89362
ha	-7.89566
▁r	-7.89763
▁krryax	-7.89811
▁tehok	-7.8996
不要	-7.90501
▁l	-7.90634
ni	-7.90727
▁osa	-7.90811
中	-7.90994
ini	-7.91413
多	-7.91514
▁pk	-7.91904
還	-7.92115
▁tayal	-7.92623
出	-7.92657
將	-7.93001
啊	-7.93111
▁sko	-7.93325
pa	-7.93711
樹	-7.93767
▁yani	-7.93798
oy	-7.93899
▁kiya	-7.9392
生活	-7.9396
)	-7.94098
▁san	-7.94129
▁pi	-7.94908
u	-7.9527
因為	-7.95773
這些	-7.96624
喔	-7.96662
▁baqon	-7.96737
之	-7.97444
開始	-7.9755
這裡	-7.97982
yox	-7.98237
▁kyan	-7.98255
▁wagi	-7.98313
mi	-7.9841
▁oyi	-8.00135
的話	-8.00184
走	-8.00317
就會	-8.00405
以	-8.01026
:「	-8.01057
小米	-8.01609
開	-8.01886
▁這	-8.02273
非常	-8.0316
nga	-8.03435
no	-8.03805
個	-8.04165
baq	-8.04169
kan	-8.04179
gan	-8.04351
以前	-8.04421
生	-8.04493
▁ktan	-8.04808
打	-8.05376
▁ho	-8.05405
起來	-8.05477
▁不要	-8.05532
▁lro	-8.05697
x	-8.05973
qi	-8.06022
不是	-8.06169
▁aring	-8.06352
現在	-8.06617
▁pt	-8.06968
▁wah	-8.09046
事	-8.09496
▁o	-8.09892
ow	-8.10211
ngan	-8.10251
自己	-8.10496
我們的	-8.10822
分	-8.11076
老師	-8.11277
真的	-8.11417
▁sin	-8.11791
man	-8.12001
讓	-8.12238
已經	-8.12559
怎麼	-8.12721
▁maniq	-8.12919
▁kayan	-8.12972
他的	-8.13052
▁tonox	-8.13092
▁qow	-8.13179
泰雅	-8.13694
媽媽	-8.14615
was	-8.14746
▁lokah	-8.15008
魚	-8.15417
▁pira	-8.16108
▁這是	-8.1628
osa	-8.1662
▁sazing	-8.16653
abi	-8.16775
▁mk	-8.16822
像	-8.16989
爸爸	-8.17305
買	-8.17518
co	-8.17687
aring	-8.17925
你的	-8.18071
▁knerin	-8.18561
raw	-8.18646
▁baha	-8.18953
▁swa	-8.19296
等	-8.19324
喜歡	-8.19626
煮	-8.20209
的人	-8.20218
知道	-8.20249
ato	-8.20346
菜	-8.2063
▁cyan	-8.20677
▁moto	-8.20719
▁那	-8.20756
一起	-8.20803
way	-8.2098
▁kayal	-8.21696
c	-8.21813
▁那是	-8.21908
頭	-8.22081
z	-8.22094
們	-8.22188
▁yaw	-8.22227
nox	-8.22324
go	-8.22587
e	-8.22663
教	-8.23017
都是	-8.23174
zyo	-8.23348
qo	-8.23626
ngo	-8.2369
住	-8.23938
看到	-8.24053
但	-8.24319
學校	-8.24478
好嗎	-8.24621
▁ya	-8.24772
▁trakis	-8.24835
▁kaca	-8.25097
ngi	-8.25109
ong	-8.25194
請	-8.25363
▁mama	-8.25444
▁nyo	-8.25527
女	-8.25883
最	-8.26196
▁maras	-8.26243
族人	-8.26456
▁to	-8.26598
yon	-8.26702
sya	-8.27167
▁magal	-8.27397
或	-8.27417
▁piyox	-8.27476
gon	-8.27697
▁qhoniq	-8.27732
as	-8.27838
一些	-8.28385
拿	-8.28515
wi	-8.28929
▁h	-8.2909
qa	-8.29321
▁kay	-8.29375
掉	-8.29702
▁sqani	-8.30179
是誰	-8.3025
long	-8.30272
當	-8.30345
▁A	-8.30705
han	-8.30713
lan	-8.31643
▁mani	-8.31681
▁han	-8.32287
▁cimo	-8.32649
花	-8.32837
也是	-8.32915
hoy	-8.32979
▁hasa	-8.33035
放	-8.33483
與	-8.33768
到了	-8.33808
ox	-8.3384
▁lozi	-8.33894
bi	-8.34259
學	-8.34448
▁qsya	-8.34994
泰雅族	-8.3512
力	-8.35158
▁qaniy	-8.35263
一點	-8.35322
▁sinsi	-8.35448
錢	-8.35497
很多	-8.35588
▁mi	-8.35936
▁kani	-8.36361
日	-8.36428
▁ngahi	-8.36634
手	-8.36699
祖先	-8.37014
聽	-8.37132
▁sp	-8.3761
火	-8.37739
高	-8.37768
▁你的	-8.37824
處	-8.38022
起	-8.38115
en	-8.38763
並	-8.39044
▁bali	-8.39106
成	-8.39156
▁moci	-8.39275
只有	-8.3959
▁qm	-8.39723
狗	-8.4094
一下	-8.41135
沒	-8.41327
▁qnxan	-8.41569
快	-8.4173
▁hm	-8.41998
yat	-8.42167
▁no	-8.42328
它	-8.42493
▁n	-8.42497
學習	-8.42603
▁cako	-8.42635
這是	-8.42898
bing	-8.43172
「	-8.43444
▁niqon	-8.437
狩獵	-8.4411
小孩	-8.44168
▁tanox	-8.44213
▁mowah	-8.44507
"	-8.44578
回	-8.44662
▁g	-8.44699
me	-8.44795
▁wayan	-8.45439
▁smoya	-8.45457
才	-8.45549
名	-8.45566
▁qabax	-8.45679
▁cel	-8.45682
▁qaca	-8.45772
bon	-8.46137
往	-8.46207
今天	-8.46528
kay	-8.46546
▁thoyay	-8.46746
所以	-8.46856
son	-8.4722
▁sraral	-8.47297
點	-8.47332
iq	-8.47434
bow	-8.47457
▁psba	-8.49245
您	-8.49409
▁ey	-8.49445
那個	-8.49588
owal	-8.49758
say	-8.49902
太陽	-8.49986
▁tminon	-8.49986
回家	-8.50254
還有	-8.5061
▁我的	-8.50791
。」	-8.50855
的地方	-8.5097
問	-8.51059
▁如果	-8.51257
▁hmswa	-8.51656
▁kmayan	-8.51684
▁cin	-8.5169
▁mlow	-8.51861
▁loyi	-8.51868
▁magan	-8.51955
▁oy	-8.52222
haw	-8.52282
能	-8.52735
如何	-8.52772
▁你們	-8.52832
背	-8.53277
▁memaw	-8.53361
▁kn	-8.5354
地瓜	-8.53617
▁Tayan	-8.53679
別	-8.53831
▁km	-8.54163
於	-8.54232
▁kroma	-8.54508
hon	-8.54538
lay	-8.54549
aba	-8.54766
過去	-8.54823
qan	-8.55179
▁cko	-8.55439
大家	-8.55491
▁mlahang	-8.55747
▁kira	-8.55863
▁in	-8.55913
親	-8.56155
風	-8.56224
▁tikay	-8.5625
▁bi	-8.56438
▁he	-8.56733
甚麼	-8.56816
肉	-8.56868
不能	-8.57536
▁B	-8.57548
▁是的	-8.5804
▁mrhow	-8.58062
的生活	-8.58091
▁nyan	-8.5832
▁siy	-8.58357
ran	-8.58358
要去	-8.58474
."	-8.58495
為什麼	-8.5863
wah	-8.5875
▁我要	-8.58875
▁Ta	-8.59002
酒	-8.59148
動	-8.59152
衣服	-8.59161
木	-8.59163
草	-8.59179
呀	-8.59201
哪裡	-8.59211
▁K	-8.59317
使	-8.59684
▁hopa	-8.59888
xan	-8.59903
前	-8.5999
▁hazi	-8.60054
ca	-8.60262
▁因為	-8.60589
十	-8.60623
▁kyalon	-8.60625
▁kahon	-8.60717
may	-8.60882
▁tm	-8.60987
▁rason	-8.6108
ray	-8.61221
▁moyax	-8.6125
誰	-8.61423
ax	-8.61437
▁glow	-8.61526
▁lma	-8.61772
三	-8.6179
好的	-8.61847
yow	-8.62029
行	-8.62225
雞	-8.62264
編織	-8.62578
▁pp	-8.62735
▁M	-8.62769
書	-8.62839
向	-8.62876
kon	-8.62951
yang	-8.63035
pi	-8.63223
話	-8.63476
連	-8.63516
▁kowing	-8.63521
▁toqi	-8.63682
」	-8.63788
可	-8.63951
▁lela	-8.64128
▁oziy	-8.6413
-	-8.64148
照顧	-8.6415
▁sswe	-8.64429
le	-8.6495
找	-8.65016
讀書	-8.65186
▁qba	-8.65263
▁halan	-8.65288
se	-8.65524
發	-8.65884
▁beh	-8.66387
▁今天	-8.66548
元	-8.66712
ot	-8.6678
▁matas	-8.66854
yong	-8.66871
▁sawni	-8.66904
以後	-8.67141
一直	-8.67363
▁kakay	-8.67367
▁longan	-8.67432
▁kba	-8.67473
一樣	-8.67594
ti	-8.67647
▁那個	-8.6775
▁say	-8.67778
兩	-8.6784
pas	-8.68056
Y	-8.68154
我要	-8.68241
▁I	-8.68585
很好	-8.68645
長輩	-8.68668
路	-8.68796
▁ti	-8.69059
yay	-8.69327
喝	-8.6933
泰雅族人	-8.69413
▁owah	-8.69423
law	-8.69657
gay	-8.69666
▁mn	-8.69782
▁pn	-8.69822
燒	-8.70021
神	-8.70022
cyo	-8.70122
wal	-8.70595
完	-8.70598
流	-8.70662
syo	-8.70699
agal	-8.70953
▁kora	-8.7134
牠	-8.71349
外	-8.71363
▁sn	-8.71418
邊	-8.71489
▁kozing	-8.71569
我會	-8.72016
我們要	-8.72024
*	-8.7206
下來	-8.72119
▁kbalay	-8.72204
跟著	-8.72328
飯	-8.72334
也會	-8.72514
he	-8.72553
牛	-8.72748
▁be	-8.72884
▁cobalay	-8.72939
▁th	-8.72995
傳統	-8.7334
▁Gipon	-8.73442
氣	-8.73943
常常	-8.74001
已	-8.74088
giy	-8.74176
互相	-8.74193
▁Watan	-8.74237
tong	-8.7427
▁motow	-8.74275
他們的	-8.74312
▁talagay	-8.74939
老	-8.75172
▁patas	-8.75201
▁hata	-8.75226
▁siki	-8.7538
▁wahan	-8.75563
▁moṟow	-8.76264
▁mqyanox	-8.76402
▁yaqih	-8.76456
幾	-8.76499
太	-8.76836
位	-8.76851
▁ca	-8.76986
▁llyong	-8.76993
那裡	-8.77153
同	-8.77177
重	-8.77466
▁cingay	-8.77914
口	-8.77939
qon	-8.77995
我就	-8.78001
倒	-8.78425
全部	-8.78454
米	-8.78662
nano	-8.78774
▁pc	-8.78823
常	-8.79108
乾	-8.79158
tox	-8.79163
妳	-8.79168
▁mico	-8.79178
▁ph	-8.79191
▁pagay	-8.79263
明天	-8.79478
意	-8.79502
▁zik	-8.79624
▁kon	-8.79819
比較	-8.79871
▁oya	-8.79945
▁pzyox	-8.80142
row	-8.80168
在這裡	-8.80205
東西	-8.80469
死	-8.80549
saw	-8.80571
鳥	-8.80605
maw	-8.80935
▁hay	-8.81044
麻	-8.81388
獵物	-8.81909
雨	-8.82107
耆老	-8.82159
孩子們	-8.82181
▁kryax	-8.82207
▁mrkyas	-8.82307
nah	-8.82572
▁smi	-8.8258
因	-8.82754
os	-8.82792
抓	-8.82874
公	-8.82884
叔叔	-8.8292
▁hozil	-8.82936
▁bkis	-8.8296
不知道	-8.83258
▁gong	-8.83315
出來	-8.83333
熱	-8.83406
low	-8.83515
▁kmayal	-8.83707
▁lpi	-8.83763
回來	-8.83908
ṟ	-8.84086
族	-8.84132
門	-8.84426
包	-8.8446
山上	-8.84534
▁abaw	-8.84549
▁mhtow	-8.84601
▁ralo	-8.84624
▁po	-8.84704
那些	-8.8475
朋友	-8.8498
還是	-8.85076
白	-8.85186
相	-8.85194
養	-8.85228
比	-8.85235
製作	-8.85244
▁yan	-8.85252
取	-8.85307
原住民	-8.85415
agan	-8.85491
▁kahol	-8.85539
布	-8.85629
ngon	-8.8565
▁tay	-8.85701
陷阱	-8.85755
射	-8.8601
光	-8.86027
遠	-8.8605
Ha	-8.86235
▁baqi	-8.86444
石頭	-8.86839
▁lelaqi	-8.86868
ṟa	-8.86872
koy	-8.86894
給我	-8.86936
bay	-8.87038
▁blay	-8.87126
我是	-8.87135
歲	-8.87136
啦	-8.87193
ok	-8.87265
▁sasan	-8.87461
物	-8.87537
理	-8.87582
▁qwas	-8.87773
balay	-8.87786
必須	-8.87803
▁pq	-8.88148
真	-8.88348
者	-8.88355
▁ra	-8.88357
信	-8.88407
刀	-8.88412
弟弟	-8.88424
泰雅語	-8.88788
但是	-8.88947
ling	-8.89092
此	-8.89136
▁Utox	-8.89235
▁nway	-8.89321
如果	-8.89359
walax	-8.89527
▁mga	-8.89868
老人	-8.89961
線	-8.90031
▁以前	-8.90058
自	-8.90173
女人	-8.9024
▁qolih	-8.90339
ey	-8.90363
▁lawkah	-8.9065
作	-8.90678
pong	-8.90791
入	-8.90837
kaw	-8.90849
腳	-8.90849
殺	-8.90849
國	-8.90905
oya	-8.90925
?)	-8.90941
▁knwan	-8.90967
▁她	-8.91311
新	-8.91389
gal	-8.91394
▁mami	-8.91483
洗	-8.91666
愛	-8.91703
▁myasa	-8.9171
應該	-8.91711
ngay	-8.9176
▁pongan	-8.9181
▁wayal	-8.91837
▁qbaq	-8.91865
T	-8.91968
放在	-8.92109
語	-8.92124
▁ani	-8.92257
所有的	-8.92396
正在	-8.92417
▁payox	-8.92705
語言	-8.93138
二	-8.93214
傳	-8.93217
waw	-8.93296
哥哥	-8.93392
▁caṟong	-8.93393
▁qmayah	-8.93402
es	-8.93474
我也	-8.93504
的工作	-8.93874
▁Ciwas	-8.93877
豬	-8.94164
阿	-8.9423
聲	-8.94243
il	-8.94431
▁cikoy	-8.94676
liq	-8.9485
be	-8.94886
還沒	-8.9495
▁mnwah	-8.94955
▁kraho	-8.95156
▁pqwasan	-8.95234
ton	-8.95389
ke	-8.95537
▁tiko	-8.95566
how	-8.95639
▁Pasang	-8.95905
bagan	-8.95965
裝	-8.95973
跳舞	-8.95977
而且	-8.95998
走路	-8.96014
晚上	-8.9603
▁mong	-8.9609
忘記	-8.96176
然後	-8.96313
yax	-8.96515
▁teta	-8.9661
關	-8.96663
道	-8.9682
玩	-8.96841
▁tmocing	-8.9689
曾	-8.96996
gyot	-8.97012
▁hayi	-8.97182
別人	-8.97309
▁syon	-8.97345
▁ss	-8.9738
▁ye	-8.97476
祖母	-8.97548
名字	-8.97589
海	-8.97731
▁mglow	-8.97927
種植	-8.9849
▁laha	-8.98504
hong	-8.98599
清	-8.98622
▁rhzyal	-8.98623
at	-8.98655
你們的	-8.98939
▁syaw	-8.99198
穿	-8.99457
接	-8.99495
歌	-8.99512
▁Akyan	-8.99536
kong	-8.99729
就算	-8.99739
部落的	-8.99788
▁slaq	-8.99854
▁別	-9.0008
見	-9.00193
oba	-9.0021
主	-9.00245
loh	-9.00312
香菇	-9.00391
溪	-9.00432
▁zyowaw	-9.00444
離開	-9.00457
▁cikah	-9.00526
有很多	-9.00788
owas	-9.00939
竹	-9.01253
min	-9.01289
5	-9.01299
▁bzyok	-9.01344
形	-9.01344
準備	-9.01345
正	-9.01371
老人家	-9.01378
睡覺	-9.01575
▁現在	-9.01613
來的	-9.0172
tan	-9.01734
食物	-9.01938
qotox	-9.01959
ring	-9.02009
▁maka	-9.02071
不好	-9.02078
▁paka	-9.02125
機	-9.02128
更	-9.02231
講	-9.02245
合	-9.02255
賣	-9.02268
▁mato	-9.0239
▁qn	-9.02607
▁asi	-9.02651
ne	-9.02672
▁kelan	-9.02887
方	-9.02965
所有	-9.03067
由	-9.03197
野	-9.03197
▁byacing	-9.032
好了	-9.03266
那是	-9.0328
少	-9.0353
▁nak	-9.03684
ali	-9.03792
hay	-9.03905
▁Sa	-9.03931
non	-9.03972
父親	-9.04033
稱	-9.0407
滿	-9.04116
我爸爸	-9.04143
▁btonox	-9.04176
山豬	-9.04266
▁galon	-9.04372
kilox	-9.04406
族語	-9.04452
aya	-9.04552
車	-9.04957
落	-9.05028
跑	-9.05083
▁cyogal	-9.05138
▁yaqo	-9.05205
pak	-9.05311
▁sk	-9.05459
織布	-9.05768
tay	-9.05822
可能	-9.06005
場	-9.06037
拉	-9.06047
▁pyang	-9.06064
yi	-9.06107
otox	-9.06563
▁P	-9.06628
▁laxiy	-9.06712
的東西	-9.0672
box	-9.0683
的事	-9.07003
那麼	-9.07005
六	-9.07019
▁gbyan	-9.0704
▁yaca	-9.07078
換	-9.07093
▁ole	-9.07094
▁msqon	-9.07095
▁mhway	-9.07314
▁miro	-9.07395
唱歌	-9.07424
▁misow	-9.07434
▁likoy	-9.07448
間	-9.07487
坐	-9.07577
教會	-9.07635
也有	-9.07708
hya	-9.07854
泰雅族的	-9.07926
上學	-9.08127
▁ingat	-9.08131
▁maso	-9.08209
告訴	-9.08503
eh	-9.08563
▁sawn	-9.08657
算	-9.08747
才會	-9.08829
nbo	-9.08837
▁mho	-9.09194
aki	-9.09212
aras	-9.09462
▁不是	-9.09502
▁kisa	-9.09683
若	-9.09888
ngaw	-9.10128
cya	-9.10245
▁rangi	-9.10258
▁tayan	-9.10348
平	-9.10954
病	-9.10958
五	-9.10966
規範	-9.11039
天氣	-9.11179
送	-9.11268
mon	-9.11403
▁waya	-9.11463
nan	-9.11696
eq	-9.11749
bil	-9.11753
▁motox	-9.11832
各	-9.1185
食	-9.11897
1	-9.11943
安	-9.11988
我們去	-9.12144
▁sqa	-9.12192
月	-9.1232
幫	-9.12364
斷	-9.12665
住在	-9.12826
那裏	-9.1285
ye	-9.13181
▁hn	-9.13186
omah	-9.1343
▁bih	-9.13956
lon	-9.13976
工	-9.14041
▁cqoliq	-9.14075
偷	-9.14075
聊天	-9.141
他們會	-9.14322
▁keno	-9.14368
▁hongo	-9.14428
hway	-9.14455
進	-9.1448
▁kho	-9.14583
受	-9.14739
在那裡	-9.14749
▁老師	-9.14964
他是	-9.14998
離	-9.15086
2	-9.15105
蓋	-9.15117
笑	-9.15125
幫忙	-9.15128
結婚	-9.15133
yal	-9.15231
播種	-9.1535
lwan	-9.15404
▁syan	-9.15685
▁mki	-9.15709
al	-9.15904
的名字	-9.15981
▁yata	-9.16158
或是	-9.16163
▁Yokan	-9.16186
教導	-9.16191
▁zywaw	-9.16195
rang	-9.16332
祖父	-9.16511
居住	-9.16707
▁tkba	-9.16878
筆	-9.17072
都會	-9.17155
父	-9.17158
oto	-9.17198
四	-9.17346
也不	-9.17371
的孩子	-9.17488
▁masoq	-9.17506
帶著	-9.17554
mol	-9.17789
謝謝	-9.17851
今年	-9.18102
▁nasa	-9.18265
!」	-9.18327
▁knan	-9.18329
黑	-9.18332
▁qsoyan	-9.18364
▁hoyin	-9.18387
日本人	-9.18436
▁togan	-9.18496
男人	-9.18599
情	-9.18625
就這樣	-9.18654
▁Tali	-9.1906
▁zyaw	-9.19126
一天	-9.19226
▁To	-9.19333
馬	-9.19363
色	-9.19391
祭	-9.19414
的事情	-9.19484
abo	-9.19525
▁若	-9.19542
▁mcisal	-9.19553
▁mas	-9.1957
▁z	-9.19998
在一起	-9.20382
自己的	-9.20409
石	-9.20516
園	-9.20527
▁這個	-9.20532
▁glgan	-9.20573
▁mq	-9.20619
cing	-9.20639
我們就	-9.20677
▁rima	-9.20732
kyo	-9.20786
wang	-9.21086
kil	-9.2112
本	-9.21415
om	-9.21509
區	-9.21593
3	-9.21658
不管	-9.21732
▁soxan	-9.21795
早	-9.22044
無	-9.22248
kita	-9.2234
blaq	-9.22401
這就是	-9.22462
▁kaal	-9.22595
品	-9.22676
加	-9.22716
留	-9.22731
唱	-9.22787
認識	-9.22801
台灣	-9.22801
湯	-9.22801
借	-9.2299
痛	-9.23434
▁然後	-9.23525
▁pl	-9.2371
哪	-9.23867
gaga	-9.23871
nay	-9.23897
業	-9.2394
根	-9.23943
挖	-9.23946
▁Itaal	-9.23946
芋頭	-9.23946
▁mwani	-9.23966
▁binah	-9.2399
了嗎	-9.24022
我去	-9.241
▁聽說	-9.24266
sino	-9.24323
▁aras	-9.24349
人們	-9.24402
▁你怎麼	-9.24505
bah	-9.24559
▁oṟi	-9.24576
▁bin	-9.25033
禁忌	-9.25105
卻	-9.25106
休息	-9.25106
▁nniqon	-9.2512
bang	-9.25122
祖靈	-9.25339
文化	-9.25544
事情	-9.25666
asa	-9.25669
▁payat	-9.25762
▁mqas	-9.25811
ṟi	-9.25982
土地	-9.2612
xa	-9.26158
你好	-9.26226
洞	-9.26278
▁qmalop	-9.26278
▁lpyong	-9.26278
揹	-9.26278
▁ramas	-9.26303
▁anay	-9.26408
家庭	-9.2642
地方	-9.265
▁tma	-9.26598
baziy	-9.26621
我可以	-9.26625
我們家	-9.26774
gaw	-9.27023
面	-9.27268
kya	-9.27361
隻	-9.2737
zyaw	-9.2743
立	-9.27433
婚	-9.2745
苦	-9.27464
7	-9.27465
度	-9.27465
▁bh	-9.27549
▁kosa	-9.276
在家	-9.27628
▁amol	-9.27664
你會	-9.2769
的衣服	-9.27699
zyan	-9.27737
tana	-9.27841
hoq	-9.2785
▁mak	-9.27936
te	-9.28135
只	-9.28257
lokah	-9.28344
ag	-9.28392
明	-9.28581
約	-9.28587
臉	-9.28616
張	-9.28667
內	-9.28667
▁kanel	-9.28667
iyat	-9.28671
時間	-9.28675
件	-9.28685
Maray	-9.28708
▁mpow	-9.28748
什麼時候	-9.28791
▁nel	-9.28839
▁papak	-9.28994
去山上	-9.29008
▁st	-9.2901
她的	-9.29045
yowaw	-9.2907
iya	-9.29092
iyo	-9.29136
pasba	-9.2932
你要	-9.29459
▁雖然	-9.29608
男	-9.29697
▁mata	-9.29802
▁bay	-9.29858
砍	-9.29863
▁hngawan	-9.29889
qes	-9.29947
好像	-9.30015
日本	-9.30028
zyat	-9.30123
aṟ	-9.30165
oqo	-9.30271
xi	-9.30306
結	-9.30322
獵	-9.30363
▁ina	-9.30565
學生	-9.30914
身	-9.31004
想要	-9.31019
部	-9.31057
▁gako	-9.31063
便	-9.31071
回去	-9.31106
跳	-9.31109
八	-9.31112
希望	-9.31112
▁bnheci	-9.31113
球	-9.31113
Yukan	-9.31113
▁kinbahan	-9.31123
如此	-9.31126
動物	-9.31132
kis	-9.31136
▁mqbaq	-9.31148
it	-9.3123
▁nni	-9.31254
▁bway	-9.31296
下雨	-9.31371
▁mociy	-9.31409
▁Yawi	-9.31423
▁matox	-9.31559
去看	-9.31561
yanox	-9.31665
家人	-9.31738
▁iya	-9.31757
re	-9.31836
▁hmot	-9.32026
法	-9.32086
▁mh	-9.32127
原	-9.32184
難	-9.32212
hing	-9.32266
olong	-9.32281
變	-9.32294
香	-9.32355
數	-9.32359
冷	-9.32386
▁ble	-9.32475
hap	-9.32541
種的	-9.32655
mwah	-9.32819
yok	-9.32898
▁roni	-9.33058
家裡	-9.33176
晚	-9.33524
皮	-9.33585
alo	-9.33602
民	-9.33608
弄	-9.33621
槍	-9.33621
mas	-9.33768
▁cka	-9.33925
▁從	-9.34323
hot	-9.34409
hiy	-9.34456
這麼	-9.34616
▁ska	-9.34628
田	-9.34717
ason	-9.3472
近	-9.34854
美	-9.34869
刺	-9.34897
告	-9.34898
▁lrwa	-9.34926
等一下	-9.34936
▁kyokay	-9.34962
▁ngta	-9.35002
▁trang	-9.35369
zya	-9.3538
很久	-9.35434
看起來	-9.35461
▁phapoy	-9.3552
無法	-9.35525
的小孩	-9.35781
▁Ka	-9.35828
壞	-9.35871
yas	-9.35919
▁balaiq	-9.35955
0	-9.36119
▁Taywan	-9.36142
巴	-9.36183
靈	-9.36188
感	-9.36189
七	-9.36193
▁mtswe	-9.36194
▁nabkis	-9.36194
▁tmalong	-9.3622
kayan	-9.36305
群	-9.36319
不同	-9.36347
我沒有	-9.3635
lalo	-9.36422
qay	-9.36749
▁rawin	-9.36837
吃飯	-9.36916
一次	-9.36987
請問	-9.37178
▁mta	-9.37196
▁moh	-9.37343
綁	-9.37505
6	-9.37505
拔	-9.37505
口簧琴	-9.37505
10	-9.37507
▁mtiyaw	-9.37508
ih	-9.37518
hol	-9.37545
經過	-9.37622
▁kinang	-9.37799
以前的	-9.37888
當時	-9.38135
N	-9.38144
moya	-9.3818
▁galan	-9.38533
半	-9.38567
kani	-9.38591
定	-9.3862
拿來	-9.38665
syok	-9.38682
也沒有	-9.3869
▁sorow	-9.38714
葉	-9.38738
▁tin	-9.38761
▁nanowan	-9.38792
有些	-9.38807
談	-9.38829
程	-9.38833
8	-9.38834
▁Itaṟal	-9.38834
收割	-9.38836
▁sesiy	-9.38837
▁mp	-9.39066
性	-9.39226
liy	-9.39394
▁ramat	-9.39412
▁kaki	-9.3951
全	-9.39574
taw	-9.39593
yogi	-9.39603
深	-9.39627
hiya	-9.39972
原來	-9.40061
如	-9.40133
傷	-9.40155
望	-9.40178
雲	-9.40181
▁cipoq	-9.40182
老鼠	-9.40184
▁sba	-9.4024
代	-9.40262
▁kk	-9.40263
panga	-9.403
▁hala	-9.40329
在那裏	-9.40434
▁mana	-9.40465
▁我沒有	-9.4051
ciriq	-9.40543
醫生	-9.4055
嫁	-9.40631
▁kacing	-9.40673
▁但是	-9.40676
ap	-9.40679
eng	-9.40988
mosa	-9.4103
mokan	-9.41113
我媽媽	-9.41281
果	-9.41387
▁我在	-9.414
活	-9.4143
利	-9.41521
為了	-9.41533
4	-9.41537
家族	-9.41545
毛	-9.41546
姊姊	-9.41547
需要	-9.41598
glow	-9.41612
▁hey	-9.41649
▁lla	-9.41939
▁phpah	-9.41953
ah	-9.42019
▁pcbaq	-9.42023
就要	-9.42123
lox	-9.42188
xo	-9.42287
▁e	-9.42313
女生	-9.42489
通	-9.42625
其	-9.42723
紅	-9.4292
▁kasa	-9.4292
衣	-9.42926
轉	-9.4293
▁karirex	-9.4293
▁Yomin	-9.4293
村	-9.4293
甜	-9.42931
網	-9.42931
▁訪問者	-9.42931
的族人	-9.42959
▁oraw	-9.42984
男子	-9.43017
那位	-9.43135
blay	-9.43884
還要	-9.43927
剛	-9.44023
青蛙	-9.44193
眼睛	-9.44212
共	-9.44315
曬	-9.44318
片	-9.44325
20	-9.44326
paq	-9.44501
▁gm	-9.44709
▁olo	-9.44764
nkis	-9.44966
居	-9.4503
lang	-9.45114
▁Ya	-9.45146
▁mna	-9.452
真的很	-9.45203
類	-9.45226
▁helaw	-9.455
▁waw	-9.4568
烤	-9.45735
照	-9.45741
睡	-9.45755
則	-9.45757
▁imowag	-9.45757
調	-9.45758
本書	-9.45761
猴子	-9.45763
母親	-9.45763
月亮	-9.45766
laq	-9.45882
▁當	-9.46238
謝謝你	-9.46314
hok	-9.46317
▁bwax	-9.46397
▁你有	-9.46401
有人	-9.46709
辛苦	-9.46711
ringan	-9.4688
它的	-9.46947
▁pint	-9.47038
外面	-9.47082
提	-9.47182
料	-9.47197
強	-9.47199
▁malikoṟ	-9.47201
搬	-9.47201
之前	-9.47284
▁lwah	-9.47328
▁texan	-9.4735
是學生	-9.4747
▁我是	-9.47608
▁hang	-9.47744
塊	-9.47747
C	-9.47798
zyon	-9.47843
pan	-9.47868
▁tl	-9.47926
是我們	-9.48249
游泳	-9.48405
▁tk	-9.4844
▁raho	-9.48482
thoy	-9.48552
耳	-9.48648
量	-9.4865
來了	-9.4865
害	-9.48659
怕	-9.48659
懶	-9.48667
Yumin	-9.48667
南澳	-9.48667
吟唱	-9.48667
頭目	-9.4868
▁betonox	-9.48683
▁soyan	-9.48713
▁mtzywaw	-9.48748
把它	-9.48789
他們就	-9.4885
▁Sayon	-9.49014
認真	-9.49032
▁msyaw	-9.49083
▁tnaq	-9.49113
siy	-9.49212
的時間	-9.49316
yagon	-9.49632
bobo	-9.49755
是我的	-9.49774
oboy	-9.49814
rkyas	-9.49867
其他	-9.49881
期	-9.49962
naga	-9.4998
且	-9.5009
存	-9.50116
we	-9.50132
推	-9.50138
熊	-9.50154
祭典	-9.50154
▁ngarox	-9.50158
開墾	-9.5016
▁Yaba	-9.50306
▁xiya	-9.50314
▁maga	-9.50409
過來	-9.50541
iri	-9.50586
▁R	-9.50822
kot	-9.51025
▁panga	-9.51144
輕	-9.51298
最後	-9.51401
藥	-9.51611
鐵	-9.5166
圓	-9.51663
繼續	-9.51665
隨便	-9.51668
▁ssqoliq	-9.51692
▁toroy	-9.51705
完成	-9.51714
出去	-9.51716
▁mtalah	-9.51746
qaw	-9.51796
打獵	-9.51805
▁pata	-9.51854
ban	-9.51883
是在	-9.51965
xal	-9.51979
成為	-9.52101
▁kisya	-9.52187
來到	-9.52255
▁mb	-9.52349
U	-9.52476
很高	-9.52512
一種	-9.52577
達	-9.52612
我跟	-9.52638
▁baso	-9.52645
▁Tay	-9.5279
▁kiy	-9.52815
有關	-9.52829
▁hng	-9.52835
▁pins	-9.52921
就可以	-9.5294
bong	-9.52988
bol	-9.53079
ble	-9.53104
翻	-9.53127
飛	-9.53182
追	-9.5319
反	-9.53195
▁Pyahaw	-9.53195
哇	-9.53196
九	-9.53196
▁poniq	-9.532
放棄	-9.53202
▁mqwalax	-9.53216
ari	-9.53237
木頭	-9.53265
nanaq	-9.53311
▁haṟi	-9.53324
▁mhoway	-9.53448
泰雅人	-9.53622
iwal	-9.53686
條	-9.53782
不可	-9.53815
Ma	-9.53978
在下雨	-9.53988
▁iyo	-9.53997
▁para	-9.54106
toli	-9.54166
兩個	-9.54266
除	-9.54364
很會	-9.54379
去了	-9.54392
owah	-9.54451
找到	-9.54525
橡皮擦	-9.546
一隻	-9.546
趕	-9.54605
▁soqon	-9.54642
用來	-9.54648
▁sq	-9.54683
yot	-9.54698
血	-9.54734
夜	-9.54743
順	-9.54744
選	-9.54749
耕作	-9.54752
▁mloyak	-9.54752
蛋	-9.54752
也不會	-9.54755
房子	-9.54759
那樣	-9.54799
lawa	-9.54805
▁mohi	-9.54838
▁binkisan	-9.54877
後來	-9.54982
過了	-9.55011
好好的	-9.55016
否則	-9.55019
pon	-9.55071
wak	-9.55078
▁mit	-9.55196
些	-9.55351
▁simow	-9.55416
鄉	-9.555
那邊	-9.55527
aq	-9.55868
▁pito	-9.55973
▁因此	-9.56049
qyanox	-9.561
玩耍	-9.56159
▁sli	-9.56283
記	-9.56288
續	-9.56322
引	-9.56333
制	-9.56333
▁cinbwanan	-9.56333
顏色	-9.56334
▁patos	-9.56335
聚集	-9.56338
覺得	-9.56347
▁yongay	-9.56405
▁qwalax	-9.56477
▁qna	-9.56622
▁mg	-9.56833
▁owi	-9.56914
▁lm	-9.5694
tama	-9.56972
就像	-9.57053
paw	-9.5706
zing	-9.57197
▁papa	-9.57282
有時	-9.57409
時候	-9.57493
或者	-9.57561
kang	-9.57767
kyan	-9.57825
過的	-9.57829
上的	-9.57835
搭	-9.57927
依	-9.57933
至	-9.57936
兄弟姊妹	-9.57936
警察	-9.57939
船	-9.57939
▁qbhniq	-9.57939
媳婦	-9.5794
▁snonox	-9.5794
▁Hayong	-9.57945
太太	-9.57975
男生	-9.57982
▁knita	-9.58006
▁Bato	-9.58023
yogon	-9.58175
▁pkita	-9.58237
▁bes	-9.58261
rangi	-9.58307
它們	-9.5832
baw	-9.58321
▁tama	-9.58346
▁coxan	-9.58521
直接	-9.58646
的部落	-9.58817
lahoy	-9.58987
▁coni	-9.59112
rox	-9.59133
lgan	-9.59278
兒	-9.59443
故事	-9.5945
客	-9.59457
切	-9.59477
體	-9.59559
政府	-9.59563
屋	-9.59566
▁pb	-9.59566
▁kahabag	-9.59572
囉	-9.59572
台北	-9.59576
醃肉	-9.59583
▁tayhok	-9.59592
任何	-9.596
▁giqas	-9.59614
Tayal	-9.59922
▁kaṟal	-9.59943
出現	-9.59961
tonox	-9.60087
每天	-9.60127
了呢	-9.60128
不可以	-9.60145
視	-9.60273
boq	-9.60366
▁beta	-9.60473
oṟ	-9.60519
ino	-9.60602
心裡	-9.60742
lingay	-9.60793
yak	-9.60914
樣	-9.60937
gah	-9.61154
lahang	-9.61185
讀	-9.61213
較	-9.61218
丟	-9.6123
金	-9.61232
哦	-9.61232
▁tmoting	-9.61232
▁Yoma	-9.61233
無論	-9.61233
決定	-9.61236
▁mnglong	-9.61238
▁Amoy	-9.61245
?」	-9.61252
▁lawzi	-9.6126
▁maho	-9.61343
好好	-9.61374
了之後	-9.61468
他在	-9.61548
▁bsya	-9.6181
▁sma	-9.62135
▁balayq	-9.62149
alax	-9.62252
▁kai	-9.62252
的家	-9.62257
▁kl	-9.62584
▁你爸爸	-9.62682
kahon	-9.62755
▁Se	-9.6292
Losin	-9.6292
試	-9.6292
儀式	-9.6292
結束	-9.6292
星期	-9.62921
兄弟	-9.62921
玉米	-9.62927
下午	-9.62931
sow	-9.63006
▁mtzyowaw	-9.63028
那個人	-9.63078
cyan	-9.63118
剛剛	-9.63169
我們在	-9.63349
後面	-9.63488
這樣的	-9.63515
▁Gaga	-9.64082
aso	-9.64087
的路	-9.64195
多少	-9.64329
久	-9.64462
守	-9.64631
該	-9.64632
細	-9.64636
棒	-9.64636
▁kanayril	-9.64637
▁qeqaya	-9.64637
▁tinqalangan	-9.64637
短	-9.64637
▁bsilong	-9.64637
餓	-9.64637
亂	-9.64637
上帝	-9.64637
特別	-9.64647
▁Temo	-9.64661
nyan	-9.64697
長大	-9.64718
田裡	-9.64798
圍	-9.64932
!"	-9.64966
因此	-9.64978
bale	-9.65055
聽到	-9.65174
▁mkilox	-9.65184
▁ptnaq	-9.6519
▁posa	-9.652
非常的	-9.65247
htow	-9.65446
kbaga	-9.65454
nwahan	-9.65511
給你	-9.65533
leq	-9.65569
▁mayah	-9.65623
▁Bo	-9.65715
▁pyox	-9.65722
我們來	-9.66096
▁haniy	-9.66125
妹妹	-9.662
▁kni	-9.66242
▁lama	-9.66253
支	-9.66291
kal	-9.6631
掃	-9.66348
課	-9.66373
▁Nipon	-9.66383
肥	-9.66383
▁poqing	-9.66384
旁邊	-9.6639
▁Kayal	-9.66398
處理	-9.66434
▁mica	-9.66467
tayal	-9.66534
▁qwaw	-9.66536
wo	-9.6654
▁behoy	-9.66552
▁rmaw	-9.66561
▁tmo	-9.66619
▁latan	-9.66734
▁syam	-9.6677
biro	-9.6682
母	-9.6702
很大	-9.67091
iro	-9.67299
▁masa	-9.67312
yu	-9.67463
女性	-9.67625
pah	-9.67675
hani	-9.67692
▁qin	-9.67708
祖靈祭	-9.67797
kahol	-9.67813
族群	-9.67988
小心	-9.67997
M	-9.68017
ima	-9.68081
待	-9.68123
寫	-9.68159
眼	-9.6816
濕	-9.68161
號	-9.68161
山羌	-9.68164
幫助	-9.68168
▁rex	-9.68168
桌子	-9.68192
▁bbiro	-9.68222
▁tyaba	-9.68223
▁pqbaq	-9.68231
▁kwe	-9.68346
看看	-9.68387
▁mlaka	-9.68389
使用	-9.68402
下去	-9.68568
或者是	-9.68639
跟你	-9.68691
一起去	-9.68813
直	-9.68837
ana	-9.68849
了很多	-9.68878
▁aṟat	-9.68954
歲了	-9.68976
二十	-9.68994
ung	-9.68998
關於	-9.69067
讓我們	-9.69229
gos	-9.69377
在睡覺	-9.69509
指	-9.69549
▁bling	-9.69647
▁mpo	-9.69692
經	-9.69755
asan	-9.69815
wagi	-9.69831
集	-9.69923
壓	-9.69944
願	-9.69955
彩虹	-9.69966
▁hminas	-9.69971
▁teribi	-9.69971
▁blihon	-9.69971
▁tikiy	-9.69972
回答	-9.69982
多少錢	-9.69996
漢人	-9.70003
▁siga	-9.70015
▁piyang	-9.70161
oraw	-9.70187
(	-9.70241
漂亮	-9.70388
是從	-9.70466
▁mowas	-9.70483
▁owaw	-9.70565
也很	-9.7057
子孫	-9.70707
kora	-9.70772
文	-9.70821
▁bsyaq	-9.70865
ṟal	-9.71007
來自	-9.71028
▁pgan	-9.7109
▁sl	-9.71107
停	-9.71222
就說	-9.71228
求	-9.71411
seng	-9.7143
cyox	-9.71596
豬肉	-9.7164
產	-9.71752
聊	-9.71769
亮	-9.71803
咬	-9.71814
座	-9.71815
▁maqot	-9.71817
Sayun	-9.7182
冬天	-9.71822
▁baley	-9.71837
▁hkangi	-9.7184
▁ptasan	-9.71849
天空	-9.71849
▁pocing	-9.7185
▁okas	-9.71908
▁kmot	-9.71916
▁pala	-9.71933
獵人	-9.71946
長老	-9.72023
▁hin	-9.72073
hmot	-9.7212
我們都	-9.72226
bu	-9.72244
▁tatak	-9.72403
ori	-9.72447
▁cmi	-9.72462
一年	-9.72507
▁lki	-9.72596
byan	-9.72704
我們會	-9.72739
讓我	-9.7278
都不	-9.7282
去找	-9.73189
電	-9.73292
說族語	-9.73317
▁ksli	-9.73413
即	-9.73425
我們也	-9.73471
▁mala	-9.73483
bok	-9.73608
▁khoni	-9.7362
豆	-9.73656
sgagay	-9.73672
南	-9.73686
浪	-9.73686
影	-9.73688
耶	-9.73691
智慧	-9.73693
累	-9.73693
▁komaṟal	-9.73693
縫	-9.73693
遷徙	-9.73693
農作物	-9.73694
世界	-9.73695
▁otobay	-9.73697
▁papatas	-9.73715
進入	-9.73717
阿公	-9.73725
生病	-9.73753
rin	-9.73756
▁cqani	-9.73764
葉子	-9.73801
的故事	-9.7385
▁mhoqil	-9.73939
yen	-9.73961
▁mxal	-9.74057
▁olaqi	-9.74061
我今天	-9.74132
▁sh	-9.74273
有點	-9.7444
生命	-9.7446
loq	-9.7447
的心	-9.74537
大家都	-9.7466
有一	-9.74667
▁sr	-9.74888
▁mago	-9.75011
在讀書	-9.75071
我要去	-9.75215
llaw	-9.75221
那時	-9.753
是這樣	-9.75329
tata	-9.7534
我想	-9.75398
▁yona	-9.75456
農	-9.75495
▁ql	-9.75561
19	-9.75581
式	-9.75592
角	-9.75594
感謝	-9.75598
貓	-9.75606
d	-9.75606
▁Wilang	-9.75606
滑	-9.75606
▁rqyas	-9.75606
罵	-9.75607
Temu	-9.75607
答應	-9.75609
▁mtisan	-9.7561
▁qsliq	-9.75617
整理	-9.75617
活動	-9.75632
▁bey	-9.7564
水果	-9.75686
年輕人	-9.75694
▁hanray	-9.75699
慢慢	-9.75729
Yaway	-9.75774
▁biqan	-9.75802
▁lotox	-9.75846
▁那是什麼	-9.75886
走了	-9.76052
▁yanay	-9.76106
▁qoli	-9.76119
言	-9.76187
nyo	-9.76269
實	-9.76542
是我	-9.76648
就是這樣	-9.76794
bes	-9.76891
每	-9.76974
是什麼	-9.77109
asi	-9.77109
天天	-9.7716
於是	-9.77161
yolong	-9.7732
yaqih	-9.77361
hriq	-9.77384
聚	-9.77413
勤勞	-9.77472
林	-9.77506
善	-9.77555
擊	-9.77557
Walis	-9.77558
碗	-9.77558
蟲	-9.77558
▁khmay	-9.77558
qeri	-9.77558
▁rehay	-9.77561
▁kmloh	-9.77602
▁knxan	-9.777
有時候	-9.77824
運	-9.77949
的陷阱	-9.78126
族人們	-9.78152
的錢	-9.78532
▁sbil	-9.78562
▁niyam	-9.78563
am	-9.78598
kah	-9.78628
ik	-9.78655
▁myogi	-9.78776
▁rowas	-9.78797
第	-9.78848
只要	-9.78957
拜訪	-9.79079
ol	-9.79165
▁hr	-9.792
採	-9.79212
▁pqwas	-9.7933
Pa	-9.7942
的規範	-9.79451
源	-9.79464
swa	-9.7948
熟	-9.79525
持	-9.79538
戴	-9.79542
設	-9.79546
宜蘭	-9.79548
雨停了	-9.79548
剪	-9.79548
太陽出來了	-9.79548
變成	-9.79585
▁yopon	-9.7959
▁piya	-9.79613
田地	-9.79659
▁bha	-9.79748
mr	-9.79782
▁mahoway	-9.79856
以及	-9.79886
kin	-9.8
我知道	-9.80019
▁nani	-9.80043
▁ml	-9.80101
說話	-9.80244
節	-9.80261
一定	-9.80323
yap	-9.80426
nwah	-9.80503
個人	-9.80669
▁sb	-9.80936
qaya	-9.81072
▁taxan	-9.81193
zil	-9.8128
帽子	-9.81459
鹿	-9.81518
觀	-9.81527
黃	-9.81564
藤	-9.81573
甘	-9.81575
犯	-9.81577
髒	-9.81578
詞	-9.81578
▁tninon	-9.81578
▁sonkisli	-9.81579
掛	-9.81579
▁sgalan	-9.8158
舉行	-9.81587
多久	-9.81622
長輩們	-9.81662
能力	-9.81665
sing	-9.81685
siya	-9.81779
Pasang	-9.81782
▁mswa	-9.81911
女兒	-9.81912
他說	-9.81935
▁tna	-9.82239
toliq	-9.82519
不一樣	-9.82574
都很	-9.82678
都要	-9.82765
就好	-9.82997
就在	-9.83172
舊	-9.83289
未	-9.83331
▁tn	-9.83494
世	-9.83497
爬	-9.83522
捕	-9.83605
擦	-9.83628
排	-9.83636
步	-9.83639
蛇	-9.83643
化	-9.83644
團	-9.83644
寶	-9.8365
Hayung	-9.83651
Amuy	-9.83651
哭	-9.83651
參加	-9.83653
椅子	-9.83655
傳承	-9.83664
▁tmobox	-9.83664
▁hmkangi	-9.83667
▁iyik	-9.83677
獵狗	-9.83689
Pitay	-9.83702
▁glo	-9.83742
▁qbobo	-9.83756
sin	-9.83844
一家人	-9.83859
▁pqot	-9.8386
▁mpox	-9.83913
▁bnkisan	-9.83917
▁Ko	-9.83931
說的	-9.83969
▁mhmot	-9.83979
▁txan	-9.8405
很美麗	-9.84144
qas	-9.84227
lawkah	-9.84243
ak	-9.84293
▁roko	-9.84504
Uma	-9.84618
▁bayi	-9.84784
B	-9.84867
▁mint	-9.84868
身體	-9.85145
▁kaba	-9.85174
misan	-9.85224
也要	-9.85339
是原住民	-9.85346
▁rosa	-9.85423
kat	-9.85441
像這樣	-9.8546
nkox	-9.85594
收	-9.85682
萬	-9.85695
雨傘	-9.85712
▁imi	-9.85713
一位	-9.85737
員	-9.85744
具	-9.85751
承	-9.85753
畫	-9.85755
電話	-9.85755
台	-9.85761
寬	-9.85762
格	-9.85763
足	-9.85765
必	-9.85766
削	-9.85767
▁papatiqan	-9.85767
▁ragiyax	-9.85767
▁qpatong	-9.85767
▁shera	-9.85768
討論	-9.85768
紋面	-9.85771
▁Yayot	-9.85778
父母親	-9.858
開車	-9.85841
▁sehoy	-9.8585
小米酒	-9.85885
▁lobow	-9.85972
▁mari	-9.86069
次	-9.86086
到這裡	-9.86135
lih	-9.86173
在山上	-9.86192
▁malax	-9.86392
能夠	-9.86627
我來	-9.86641
howay	-9.86656
mow	-9.86671
qara	-9.86779
▁kingan	-9.87057
表	-9.87111
▁haro	-9.87115
的日子	-9.87124
我說	-9.87158
才能	-9.87322
現	-9.87483
命	-9.87498
樂	-9.87547
很高興	-9.87592
然	-9.87602
去打獵	-9.87738
▁pasa	-9.87872
床	-9.87907
織	-9.87909
規	-9.8792
橋	-9.87923
藏	-9.87924
訓	-9.87925
磨	-9.87926
遊	-9.87929
舞蹈	-9.87929
兄弟姐妹	-9.8793
袋	-9.8793
炒	-9.8793
緊	-9.8793
▁gleng	-9.8793
漸漸	-9.87931
午餐	-9.87931
▁roziq	-9.87939
▁nanahi	-9.87941
▁witox	-9.87941
肚子	-9.87946
▁tqbaq	-9.87955
9	-9.87959
▁那個男人	-9.87971
▁smyok	-9.88
▁nbah	-9.88016
種香菇	-9.88023
▁minkahol	-9.88037
忘了	-9.88061
▁hga	-9.88087
▁mnaga	-9.88093
▁tt	-9.88138
▁taqo	-9.88169
▁swahi	-9.88225
沒關係	-9.8824
我的爸爸	-9.8825
▁mkora	-9.88289
的意思	-9.88311
我現在	-9.88379
爸爸媽媽	-9.88391
K	-9.88482
▁mbaziy	-9.88525
▁kyaca	-9.88618
很喜歡	-9.88656
▁hali	-9.88722
美麗	-9.8874
裡面	-9.88771
hom	-9.88854
▁Na	-9.88895
▁ayang	-9.88935
Ta	-9.88943
klokah	-9.8902
zyap	-9.89239
▁mso	-9.89603
boy	-9.89785
▁laro	-9.89935
土	-9.89995
河	-9.90046
▁tqino	-9.90104
禮	-9.90114
餵	-9.90114
器	-9.90117
嘴	-9.90131
任	-9.90134
敬	-9.90134
歐	-9.90139
羅	-9.90139
碰	-9.9014
獻	-9.9014
系統	-9.90141
阿姨	-9.90141
河邊	-9.90156
▁pinq	-9.9016
▁mgyay	-9.90164
▁kte	-9.90169
只能	-9.90176
▁seto	-9.90177
▁lwey	-9.90179
▁kbhol	-9.90221
▁kisli	-9.90229
趕快	-9.90241
和解	-9.9025
長者	-9.90253
▁ktayox	-9.90318
才不會	-9.90324
▁giway	-9.90426
▁pglow	-9.90491
▁babow	-9.90557
他們說	-9.90681
ryax	-9.90929
gyah	-9.90947
有一個	-9.90964
到達	-9.90983
很重	-9.91048
我所	-9.91061
的方式	-9.91154
解	-9.91184
▁masi	-9.9126
bal	-9.91421
Taya	-9.91617
在部落	-9.91716
的土地	-9.91887
做的	-9.9192
hnga	-9.91931
Watan	-9.92083
就不會	-9.9209
▁key	-9.92243
貓頭鷹	-9.92262
念	-9.9233
禮拜	-9.92362
本來	-9.92362
枝	-9.92364
破	-9.92366
應	-9.92368
吃了	-9.92374
吹	-9.92379
靠	-9.92384
斯	-9.92399
剝	-9.92399
堆	-9.92399
粗	-9.924
混	-9.924
坡	-9.924
工寮	-9.92405
收成	-9.92423
成熟	-9.92426
▁人名	-9.92474
生氣	-9.92505
▁zngi	-9.92512
看見	-9.92524
▁qwo	-9.9259
▁kki	-9.92646
ilan	-9.9265
▁hogan	-9.92712
▁longon	-9.92718
我的媽媽	-9.92729
你去	-9.92842
我們是	-9.9292
hoqil	-9.92988
cyang	-9.92996
....	-9.93077
知	-9.93231
的食物	-9.93249
的腳	-9.93305
oyok	-9.93317
留下	-9.93511
▁tiyo	-9.93658
▁talan	-9.93679
tang	-9.93806
ce	-9.93818
曾經	-9.9432
要用	-9.94455
▁ptna	-9.94468
餐	-9.945
年輕	-9.9457
很遠	-9.94631
假	-9.94677
計	-9.94679
配	-9.94682
喜	-9.94694
油	-9.94702
材	-9.94704
示	-9.94707
廣	-9.94707
哈	-9.94709
務	-9.9471
術	-9.94711
介紹	-9.94712
憐	-9.94712
▁tmmyan	-9.94712
領袖	-9.94713
知識	-9.94713
壯	-9.94713
qrozyox	-9.94715
▁pwasan	-9.94717
工具	-9.94723
▁hmcwa	-9.94724
秋天	-9.94728
30	-9.9473
▁mhngaw	-9.94738
耕地	-9.94743
▁hmali	-9.94769
喝酒	-9.94777
▁biyak	-9.94814
很勤勞	-9.94815
▁kotas	-9.94832
早上	-9.94906
夏天	-9.94963
kari	-9.95106
▁Go	-9.95195
pot	-9.95365
ngat	-9.95365
▁mnbo	-9.95467
我自己	-9.95485
一條	-9.95572
▁imo	-9.9566
怎麼會	-9.95815
▁myanox	-9.95915
父母	-9.95935
laka	-9.96003
▁anak	-9.96184
▁rm	-9.96189
▁samiy	-9.9651
bwan	-9.96557
hngan	-9.96648
▁yama	-9.96708
叫做	-9.96814
三個	-9.96953
▁spat	-9.96959
青	-9.9701
原住民族	-9.97021
xon	-9.97038
問題	-9.97065
這件事	-9.97068
頂	-9.97074
治	-9.97078
縣	-9.97078
娶	-9.97079
疼	-9.97079
▁nbkis	-9.97079
施	-9.97079
暗	-9.97079
甚至	-9.97079
腰	-9.97079
邀請	-9.97083
屋頂	-9.97085
訪問	-9.9709
命名	-9.97102
▁mspat	-9.97109
提親	-9.97111
不論	-9.97116
打掃	-9.97122
▁cqa	-9.97128
▁twahiq	-9.97131
Batu	-9.97133
▁qsinow	-9.97138
▁好啊	-9.97198
▁Mato	-9.97257
有空	-9.97314
給他	-9.97339
還會	-9.97394
高興	-9.97446
▁saying	-9.97449
▁hbko	-9.97518
▁cn	-9.97533
買的	-9.97551
▁psbaq	-9.97603
雖然	-9.97621
很辛苦	-9.97895
她是我的	-9.98083
再見	-9.98084
▁mamow	-9.9812
?"	-9.98122
tayox	-9.98142
小孩子	-9.98256
▁mins	-9.9828
kmi	-9.98332
不見	-9.98377
稻米	-9.98533
▁mawas	-9.98609
我都	-9.98859
還好	-9.98889
itaal	-9.98995
錯	-9.99127
alan	-9.99192
yogan	-9.99211
▁hb	-9.99281
lax	-9.9932
▁sipa	-9.99366
稻	-9.99405
leqon	-9.99449
整	-9.99451
埋	-9.99503
Pepay	-9.99503
專	-9.99503
▁Rimoy	-9.99503
▁nqwaq	-9.99503
嘛	-9.99503
▁qnhyon	-9.99503
Lesa	-9.99503
冰	-9.99503
穀倉	-9.99504
醫院	-9.99506
技能	-9.99506
lyotox	-9.99507
教育	-9.99507
我的名字是	-9.99508
稱呼	-9.99512
年紀	-9.99512
害怕	-9.99516
▁ktalan	-9.99523
進行	-9.99545
麻線	-9.99548
便當	-9.99552
▁knloh	-9.99557
你要買	-9.99557
我們的部落	-9.9974
▁rami	-9.9976
拿去	-9.99844
女子	-9.99937
cin	-9.99971
▁mkal	-9.99979
poh	-10.0005
ryo	-10.0006
▁halay	-10.0011
一件	-10.0022
▁toma	-10.0034
pe	-10.0034
這邊	-10.0046
Ciwas	-10.0059
▁somi	-10.0064
▁mqo	-10.0067
Tali	-10.0068
了解	-10.007
都有	-10.0088
babaw	-10.0117
會把	-10.0123
P	-10.0125
▁qaniq	-10.0129
在這	-10.013
mayan	-10.0136
先生	-10.0152
空	-10.0169
隨	-10.0173
▁miq	-10.0179
飽	-10.0192
越	-10.0192
興	-10.0193
辦	-10.0196
復	-10.0196
千	-10.0199
罪	-10.0199
唸	-10.0199
低	-10.0199
撒	-10.0199
瘦	-10.0199
沒辦法	-10.0199
倉庫	-10.0199
桃園	-10.0199
▁ktwa	-10.0199
求婚	-10.02
課本	-10.02
▁qbsoyan	-10.0201
▁hlahoy	-10.0207
之間	-10.0208
▁miray	-10.0211
大約	-10.0214
我們的祖先	-10.0216
說法	-10.0227
yaq	-10.0229
未來	-10.0237
olo	-10.024
那你	-10.0242
▁oka	-10.0245
▁mcwa	-10.026
許多	-10.0268
到山上	-10.0282
▁mati	-10.0285
發現	-10.0286
新的	-10.0287
尋找	-10.0288
▁Pi	-10.0291
yah	-10.0297
qani	-10.0299
yop	-10.0301
將會	-10.0302
交	-10.031
現在的	-10.0314
怎麼說	-10.0315
人家	-10.0321
編	-10.0325
碧候	-10.0334
從前	-10.0336
什麼東西	-10.0337
A	-10.034
下次	-10.0348
is	-10.0378
失	-10.0384
▁qs	-10.0386
lyan	-10.0402
▁maym	-10.0406
都沒有	-10.0427
▁kb	-10.043
述	-10.0434
我們泰雅族	-10.0437
ngongo	-10.0437
杯	-10.0446
raho	-10.0448
散	-10.045
附近	-10.0451
助	-10.0452
舞	-10.0453
顧	-10.0453
吵	-10.0453
北	-10.0453
東	-10.0453
責	-10.0453
賜	-10.0453
資	-10.0453
滾	-10.0454
▁knayril	-10.0454
▁llpyong	-10.0454
汗	-10.0454
景	-10.0454
Yayut	-10.0454
繞	-10.0454
握	-10.0454
便宜	-10.0454
▁kinholan	-10.0454
慶祝	-10.0454
▁lmohow	-10.0454
怎樣	-10.0454
老鷹	-10.0454
▁asinow	-10.0454
pqaniq	-10.0454
屬於	-10.0455
原本	-10.0456
▁mtywaw	-10.0456
記得	-10.046
▁大家好	-10.046
好吃	-10.0462
▁bn	-10.0475
▁pcpong	-10.0479
出生	-10.048
早期	-10.0481
那時候	-10.0482
▁kekong	-10.0483
生長	-10.0484
cisan	-10.0485
pkat	-10.0491
noh	-10.0496
▁是啊	-10.0501
rwa	-10.0503
▁skal	-10.0516
▁gom	-10.0517
去買	-10.0524
▁我喜歡	-10.0524
▁tari	-10.0531
我叫	-10.0545
▁smko	-10.0545
cpong	-10.0551
tol	-10.0557
車站	-10.056
很痛	-10.0568
看過	-10.0582
▁rali	-10.0584
▁ramo	-10.0585
▁maray	-10.0587
不夠	-10.059
直到	-10.0592
我們一起	-10.06
聽說	-10.0604
ilang	-10.0609
zyay	-10.0625
kayal	-10.0628
▁toya	-10.063
piray	-10.0635
ozi	-10.0641
關係	-10.0678
▁nki	-10.0684
祖先的	-10.0692
ozyay	-10.0706
市	-10.0708
yogiy	-10.0709
份	-10.0713
Pawan	-10.0713
百	-10.0713
改	-10.0713
止	-10.0714
拜	-10.0714
負	-10.0715
士	-10.0715
岩	-10.0715
脫	-10.0715
撞	-10.0715
糕	-10.0715
蒸	-10.0715
那張椅子	-10.0715
彈	-10.0715
篩	-10.0715
鎖	-10.0715
▁phgop	-10.0715
酸	-10.0715
▁qmayat	-10.0715
急	-10.0715
舅舅	-10.0715
▁maqowas	-10.0715
標記	-10.0715
改變	-10.0716
晚餐	-10.0716
即使	-10.0718
鞋子	-10.0718
並且	-10.0719
前面	-10.0719
▁tmwang	-10.072
地區	-10.0721
何時	-10.0722
▁mtnaq	-10.0728
apal	-10.0729
obeh	-10.0739
lwax	-10.0746
▁ksino	-10.0749
▁kyapon	-10.0749
▁wahi	-10.075
▁malahang	-10.0754
另一	-10.0755
▁biqi	-10.0757
她們	-10.076
cik	-10.077
看到了	-10.0772
lokos	-10.0773
bleqon	-10.0779
在那	-10.0794
pya	-10.0798
▁ktay	-10.0799
alay	-10.0805
▁sway	-10.0827
一個人	-10.083
他就	-10.0844
我已經	-10.0851
來說	-10.0858
容易	-10.0866
我從	-10.087
掉了	-10.0873
會有	-10.0877
pin	-10.0877
▁gmlo	-10.0882
▁nisan	-10.0889
▁pap	-10.0898
naras	-10.0909
的媽媽	-10.0909
認	-10.0912
▁hk	-10.0914
▁asiki	-10.0924
▁lha	-10.0948
rak	-10.0957
iso	-10.0959
mbo	-10.0959
zyw	-10.0963
nama	-10.0976
羊	-10.0978
目	-10.0979
首	-10.098
造	-10.098
思	-10.0981
聖	-10.0982
服	-10.0982
戶	-10.0983
醒	-10.0983
雪	-10.0983
樓	-10.0983
▁asoṟan	-10.0983
▁ingkaṟalan	-10.0983
針	-10.0983
蟻	-10.0983
刮	-10.0983
聞	-10.0983
▁llongon	-10.0984
iqaat	-10.0984
躲	-10.0984
▁kgabi	-10.0984
▁yotak	-10.0984
勇士	-10.0984
豐收	-10.0984
飛鼠	-10.0984
▁你有幾個兄弟姊妹	-10.0984
▁mkrakis	-10.0985
大概	-10.0985
河流	-10.0985
他的名字是	-10.0985
經常	-10.0986
▁yapit	-10.0986
到底	-10.0987
道路	-10.0989
▁gmlox	-10.0991
社會	-10.0991
▁qmisan	-10.0993
▁tqinow	-10.0993
▁togal	-10.0995
▁glox	-10.0995
上面	-10.1001
時代	-10.1003
cbaqan	-10.1006
背著	-10.1014
喜歡讀書	-10.1015
可是	-10.1018
mong	-10.1019
king	-10.1019
機會	-10.1021
的傳統	-10.1024
▁pm	-10.1025
▁她是	-10.1044
除了	-10.1048
alon	-10.1051
▁sika	-10.1075
上山	-10.1078
▁skora	-10.108
畫圖	-10.11
同意	-10.1125
▁kotan	-10.1134
方式	-10.1135
都不會	-10.115
awa	-10.1156
送給	-10.1183
明天要	-10.1192
qro	-10.1205
想到	-10.1212
發生	-10.1225
wagan	-10.1226
幾個	-10.1231
osay	-10.1233
習	-10.1238
管	-10.1242
▁tala	-10.1243
領	-10.1254
戰	-10.1256
中午	-10.1256
收穫	-10.1257
保	-10.1258
誤	-10.1259
幸	-10.1259
亞	-10.1259
索	-10.1259
▁Lyotox	-10.1259
▁knayrin	-10.1259
▁htgan	-10.1259
峰	-10.1259
訓練	-10.1259
戲	-10.1259
hzyaq	-10.126
乾淨	-10.126
四季	-10.126
隨意	-10.1261
方面	-10.1262
▁rrgyax	-10.1262
▁sbiq	-10.1263
活著	-10.1268
hnok	-10.1269
使之	-10.1275
cisal	-10.1282
kow	-10.1282
要做	-10.1298
▁wiy	-10.1313
▁tomo	-10.1315
helaw	-10.1325
小時候	-10.134
uy	-10.1342
幫你	-10.1348
▁pana	-10.1353
▁pqzyo	-10.1368
▁boli	-10.1372
到現在	-10.1405
日子	-10.1409
▁thay	-10.1418
來這裡	-10.1426
▁kinm	-10.1426
▁tq	-10.1427
一把	-10.1427
孫子	-10.1431
lok	-10.1449
我家	-10.146
▁gin	-10.148
洗衣服	-10.1496
之後就	-10.1507
還在	-10.1508
mocing	-10.1508
非	-10.1542
婦女	-10.1542
owaw	-10.1543
基	-10.1543
▁Lawa	-10.1543
吐	-10.1543
搭公車	-10.1543
爛	-10.1543
惡	-10.1543
報	-10.1543
阿嬤	-10.1543
▁至於	-10.1544
▁mrosa	-10.1544
▁inpit	-10.1545
平原	-10.1546
▁mqomah	-10.1546
▁yoyot	-10.1547
山林	-10.155
▁gglow	-10.1551
稻子	-10.1552
拿出來	-10.1553
Pawang	-10.1556
▁mnaki	-10.1557
一直到	-10.1565
車子	-10.1566
竹子	-10.1567
▁tman	-10.1573
kiyan	-10.1573
▁sose	-10.1574
對於	-10.1579
▁laxan	-10.1582
▁下雨了	-10.1584
▁這是什麼	-10.159
但我	-10.1592
快樂	-10.1593
你不要	-10.1593
▁kto	-10.1598
ragan	-10.1605
見面	-10.1607
reng	-10.1607
▁mtna	-10.1612
gong	-10.1613
事件	-10.1616
▁tli	-10.1619
limo	-10.1624
▁mahoq	-10.1627
▁kopo	-10.164
▁mwalax	-10.1647
▁pkba	-10.1663
坐在	-10.1663
▁wagiq	-10.167
koko	-10.1675
不要再	-10.1679
▁siyan	-10.1722
季節	-10.173
▁swal	-10.1735
那隻	-10.1739
hapoy	-10.1759
▁qta	-10.1783
nowan	-10.1788
▁tg	-10.1794
會被	-10.1807
boling	-10.1818
▁lh	-10.1828
醃	-10.1833
味	-10.1833
▁mema	-10.1833
呼	-10.1833
修	-10.1833
統	-10.1834
割	-10.1834
護	-10.1834
懷	-10.1835
溫	-10.1835
院	-10.1835
易	-10.1835
松	-10.1835
•	-10.1835
大霸尖山	-10.1835
沖	-10.1835
▁capaang	-10.1835
他是我的老師	-10.1835
躺	-10.1835
▁qsahoy	-10.1835
嚇	-10.1835
▁ptyawon	-10.1835
禮儀	-10.1835
繁	-10.1835
龍	-10.1835
▁piyit	-10.1835
道歉	-10.1835
牧師	-10.1835
鐘起床	-10.1835
突然	-10.1835
簡單	-10.1835
▁nerin	-10.1835
電腦	-10.1835
▁Ulay	-10.1836
▁kwani	-10.1836
▁Mrqwang	-10.1836
目前	-10.1837
▁slali	-10.1838
長官	-10.1838
▁這是誰的	-10.1838
怎麼樣	-10.1839
▁pasaba	-10.184
▁bbrwan	-10.184
當然	-10.1843
Payan	-10.1845
遺	-10.1846
幾年	-10.1851
▁yatox	-10.1852
來吃	-10.1854
▁khani	-10.1858
qalang	-10.1859
稱為	-10.186
分開	-10.1861
▁kble	-10.1865
遇到	-10.1866
▁tokan	-10.1866
遲到	-10.1868
▁mitaal	-10.1887
▁mlahoy	-10.1889
非常好	-10.189
▁skayan	-10.1896
lnga	-10.1897
▁sobih	-10.1903
▁naki	-10.1903
水田	-10.1906
kangi	-10.1911
▁tzyo	-10.1917
瓜	-10.1921
▁smato	-10.1927
▁bniq	-10.1939
的兒子	-10.1941
ngah	-10.1944
mno	-10.1958
mowa	-10.196
懂	-10.1964
maso	-10.1976
好多	-10.1976
awsa	-10.1979
▁kins	-10.198
四個	-10.1986
syang	-10.1994
ten	-10.1996
好看	-10.2005
wey	-10.201
niqan	-10.2018
他會	-10.2026
去學校	-10.2038
紅色的	-10.2045
moro	-10.205
又要	-10.2054
omok	-10.2056
每個	-10.2073
▁sbo	-10.2076
很快	-10.2078
他們就會	-10.2079
▁paga	-10.2104
遇	-10.2104
▁Ci	-10.2108
mox	-10.2116
noya	-10.2124
天氣如何	-10.2126
鋸	-10.2128
名稱	-10.2131
箭	-10.2134
卡	-10.2135
祂	-10.2135
勤	-10.2135
象	-10.2136
單	-10.2136
宗	-10.2136
醉	-10.2136
鋪	-10.2136
臭	-10.2136
Rimuy	-10.2136
▁papsibaq	-10.2136
觸	-10.2136
▁linhoyan	-10.2136
幼	-10.2136
狀	-10.2136
▁insona	-10.2136
貴	-10.2136
盛	-10.2136
仔細	-10.2136
牙齒	-10.2136
飲	-10.2136
雙	-10.2136
祝福	-10.2136
領域	-10.2136
I	-10.2136
▁Yoraw	-10.2136
▁syasing	-10.2136
▁cinngasal	-10.2138
▁riax	-10.214
認為	-10.2141
相信	-10.2141
山羊	-10.2142
方向	-10.2142
生存	-10.2142
▁那個女人	-10.2142
我有一隻	-10.2144
Piling	-10.2144
女方	-10.2144
放陷阱	-10.2145
的想法	-10.215
太多	-10.2152
幾天	-10.2155
各種	-10.2177
hwa	-10.2202
▁你們家	-10.2208
▁llaqi	-10.2211
kzyay	-10.2223
就開始	-10.2228
pkal	-10.2236
碧候部落	-10.2279
hotaw	-10.2302
如果你	-10.2308
所說的	-10.2315
獵場	-10.2317
沒有人	-10.2318
▁kta	-10.2324
一塊	-10.2329
習俗	-10.2339
bih	-10.2342
兒子	-10.2349
▁tto	-10.2352
男女	-10.2362
願意	-10.2379
隻狗	-10.2382
跟我	-10.2397
pono	-10.2397
幾歲	-10.2414
鍋	-10.2437
▁samin	-10.2437
電視	-10.2442
特	-10.2444
故鄉	-10.2444
弟	-10.2445
備	-10.2445
費	-10.2445
吸	-10.2446
牙	-10.2446
騙	-10.2446
攤	-10.2446
夾	-10.2446
▁momaṟah	-10.2446
▁qpzing	-10.2446
嚴	-10.2446
搶	-10.2446
裂	-10.2446
O	-10.2446
▁Silan	-10.2446
厚	-10.2446
骨	-10.2446
▁rhyal	-10.2446
池	-10.2446
退	-10.2446
泡	-10.2446
▁mkaraw	-10.2446
窗戶	-10.2446
▁maziy	-10.2447
另外	-10.2447
▁mhkangi	-10.2447
界線	-10.2447
Masing	-10.2447
▁mhkani	-10.2448
透過	-10.2449
hngzyang	-10.2449
完全	-10.245
▁matanah	-10.245
青年	-10.2451
▁lawwi	-10.2451
會洗衣服	-10.2457
▁mamati	-10.2458
出門	-10.2461
▁Sasan	-10.2462
▁那些孩子喜歡	-10.2466
zyox	-10.2468
不然	-10.2469
qeno	-10.2476
吃完	-10.2477
yokay	-10.2479
流域	-10.248
osow	-10.2484
是泰雅族	-10.2486
ngyat	-10.2496
通過	-10.2511
▁kikay	-10.2528
▁lmyon	-10.2541
▁ayat	-10.256
alang	-10.2562
她在	-10.2571
▁songa	-10.2585
lapaw	-10.2604
ping	-10.2609
holoy	-10.2609
▁kaka	-10.2612
的頭髮	-10.2615
個小孩有幾	-10.2621
好久	-10.2626
會唱歌	-10.2628
也可以	-10.2631
不喜歡	-10.2637
▁kolo	-10.2647
真正的	-10.2658
都可以	-10.2667
也都	-10.2669
oti	-10.269
有好多	-10.271
借給	-10.2712
幾歲了	-10.2733
otas	-10.2737
ṟok	-10.2746
那裡的	-10.2754
故	-10.2759
同學	-10.2761
摩托車	-10.2761
獲	-10.2762
某	-10.2764
逃	-10.2765
建	-10.2765
絲	-10.2765
歡	-10.2765
薯	-10.2765
臺灣	-10.2766
彎	-10.2766
致	-10.2766
質	-10.2766
歷史	-10.2766
局	-10.2766
▁Behoy	-10.2766
▁lonpow	-10.2766
▁nanabakis	-10.2766
▁rhzyan	-10.2766
優	-10.2766
慕	-10.2766
踏	-10.2766
摘	-10.2766
星星	-10.2766
鬆	-10.2766
替	-10.2766
bzinah	-10.2766
興趣	-10.2766
▁paris	-10.2766
型	-10.2766
▁Payas	-10.2766
yamil	-10.2766
良	-10.2766
▁mopow	-10.2766
信仰	-10.2766
釣魚	-10.2767
黃色	-10.2768
春天	-10.2768
擔心	-10.2769
起床	-10.2769
▁qparong	-10.2769
通常	-10.277
沿著	-10.277
超過	-10.2773
kinsat	-10.2773
kwi	-10.2777
煮飯	-10.2779
▁raran	-10.2782
▁Te	-10.2783
▁mswat	-10.2784
▁nnano	-10.2785
身上	-10.2793
▁msina	-10.2795
將來	-10.28
▁saniq	-10.2807
obo	-10.2818
把你的	-10.2822
nbow	-10.2826
▁lin	-10.2831
beng	-10.2844
▁smka	-10.2847
自然	-10.2848
▁tapang	-10.286
Ku	-10.2867
▁spong	-10.287
可能是	-10.2885
有許多	-10.2885
lasow	-10.2892
▁boro	-10.2912
pox	-10.2914
給我們	-10.2919
ge	-10.2924
naniq	-10.2937
還沒有	-10.2945
aṟat	-10.2962
yiy	-10.2968
天上	-10.2996
▁tb	-10.2997
▁minsa	-10.3003
是醫生	-10.3009
然而	-10.3021
看著	-10.3045
yalaw	-10.3049
▁cyonga	-10.3056
種子	-10.3063
▁你媽媽	-10.3068
▁insa	-10.3072
烏	-10.3075
需	-10.3075
繩	-10.3089
nka	-10.3091
輩	-10.3092
幹	-10.3093
▁mc	-10.3094
爭	-10.3094
終	-10.3095
綠	-10.3096
祈	-10.3096
確	-10.3096
容	-10.3096
環	-10.3096
餘	-10.3096
陰	-10.3096
句	-10.3096
▁qnryang	-10.3097
煙	-10.3097
杵	-10.3097
鹹	-10.3097
腫	-10.3097
里	-10.3097
▁byating	-10.3097
初	-10.3097
勢	-10.3097
堂	-10.3097
鉤	-10.3097
▁kmagaw	-10.3097
▁sinbilan	-10.3097
薪	-10.3097
▁bsoyan	-10.3097
▁komaal	-10.3097
▁rhyan	-10.3097
▁mlngya	-10.3097
▁enpit	-10.3097
放置	-10.3097
表示	-10.3097
嘴巴	-10.3098
糯米飯	-10.3098
▁Bnka	-10.3099
▁pyato	-10.3099
運動	-10.31
免得	-10.31
▁rramat	-10.3101
在地上	-10.3102
相同	-10.3103
也許	-10.3104
▁lhga	-10.3104
回到家	-10.3105
▁ngasan	-10.3106
變得	-10.3107
▁qsino	-10.3108
Pihaw	-10.3108
▁kwali	-10.311
他們天天看電視	-10.3112
▁hogal	-10.3114
syaw	-10.3114
▁komal	-10.3119
▁mzyop	-10.3121
kit	-10.3122
跟我說	-10.3122
▁pspong	-10.3125
skyot	-10.3136
喜歡吃	-10.3138
▁mtoliq	-10.3145
loy	-10.3147
一下子	-10.3148
balaiq	-10.3159
他們也	-10.316
longan	-10.3161
Kagi	-10.3166
ngasal	-10.3168
我們沒有	-10.3171
在家裡	-10.3172
▁mtama	-10.3173
今年幾歲	-10.3175
ilis	-10.3181
orox	-10.32
▁qso	-10.32
▁smbo	-10.3201
lom	-10.3211
▁lhan	-10.3212
apa	-10.3219
rhow	-10.322
▁makilox	-10.3222
果實	-10.3228
tahok	-10.3232
▁lko	-10.3234
▁thya	-10.3242
▁kbaq	-10.3279
▁niyan	-10.3281
才有	-10.33
的文化	-10.3301
結果	-10.3308
maṟ	-10.3308
▁kinba	-10.3313
▁kana	-10.3322
yaba	-10.3335
▁kapa	-10.3336
ogan	-10.3338
很好吃	-10.3356
wayi	-10.3357
royox	-10.3358
bos	-10.3365
G	-10.3367
Ra	-10.3372
zyang	-10.3372
要去哪裡	-10.3377
主要	-10.3381
▁qaso	-10.3383
就把	-10.3394
lamo	-10.342
toxan	-10.3428
brwan	-10.3433
師	-10.3434
免	-10.3435
訪	-10.3436
屬	-10.3436
製	-10.3436
友	-10.3436
獸	-10.3437
拍	-10.3438
周	-10.3438
灰	-10.3438
積	-10.3438
輪	-10.3438
遮	-10.3438
▁homicowa	-10.3438
▁kahabaag	-10.3438
窩	-10.3438
扛	-10.3438
斤	-10.3438
殼	-10.3438
精	-10.3438
週	-10.3438
閉	-10.3438
鼓	-10.3438
毒	-10.3438
▁yabot	-10.3439
▁bnazi	-10.3439
竹筍	-10.3439
蔬菜	-10.3439
總共	-10.3439
破壞	-10.344
味道	-10.344
五個人	-10.344
親友	-10.344
柱子	-10.3441
受傷	-10.3441
15	-10.3441
平安	-10.3442
民族	-10.3442
qoriq	-10.3444
▁tamalong	-10.3445
▁pklahang	-10.3446
▁tobong	-10.3448
水鹿	-10.3449
▁smxo	-10.3449
gel	-10.3449
▁mtzyaw	-10.3451
maha	-10.3451
▁rasaw	-10.3451
▁kinyanox	-10.3456
▁tlaka	-10.3456
Iban	-10.3457
▁kngongo	-10.3458
作為	-10.3458
▁qlyan	-10.3461
我們用	-10.3463
穿著	-10.3463
▁kinbalay	-10.3468
▁kabhol	-10.347
mahan	-10.3473
rxon	-10.3475
▁casan	-10.3477
▁mkayal	-10.3477
Tapas	-10.3481
▁kayi	-10.3488
擁有	-10.3494
▁magalow	-10.35
▁kso	-10.3502
原來是	-10.3512
Bota	-10.3513
boyan	-10.3519
aray	-10.3532
我的頭	-10.3537
moyox	-10.3538
▁yako	-10.3538
的身體	-10.3542
sina	-10.3556
leh	-10.3557
從事	-10.3558
labo	-10.3572
▁qbaqan	-10.3575
祖先們	-10.3578
pito	-10.3579
以前的生活	-10.358
祭儀	-10.3585
很小	-10.3598
▁kgi	-10.3599
我先生	-10.3601
回部落	-10.3603
iyow	-10.3607
借你	-10.3624
部落族人	-10.363
elan	-10.3632
人口	-10.3641
▁sani	-10.3644
labang	-10.3646
gn	-10.3654
moy	-10.3655
不知	-10.3659
zit	-10.3666
一起唱歌	-10.3694
bose	-10.3701
gato	-10.3713
magan	-10.3715
有兩個	-10.3735
這種	-10.3735
nxan	-10.3736
soy	-10.375
lak	-10.3755
女孩子	-10.376
▁moka	-10.3767
何	-10.3777
議	-10.3779
▁msli	-10.378
今	-10.3783
▁seho	-10.3787
妹	-10.3791
染	-10.3791
我忘了帶	-10.3791
牆	-10.3792
盡	-10.3792
挑	-10.3792
穀	-10.3792
隊	-10.3792
富	-10.3792
釘	-10.3792
越來越	-10.3792
權	-10.3792
德	-10.3792
態	-10.3792
Bengah	-10.3792
▁omolax	-10.3792
閒	-10.3792
唉	-10.3792
埔	-10.3792
露	-10.3792
鴨	-10.3792
供	-10.3792
紙	-10.3792
霜	-10.3792
柴	-10.3792
ongat	-10.3793
榮	-10.3793
穩	-10.3793
層	-10.3793
膝蓋	-10.3793
Yuma	-10.3793
騎腳踏車	-10.3793
▁Papak	-10.3793
▁你有幾個	-10.3793
knazi	-10.3793
房間	-10.3793
樂器	-10.3793
▁請問您	-10.3793
交談	-10.3794
bzyaq	-10.3794
發展	-10.3794
oṟiy	-10.3794
▁他是老師	-10.3794
照片	-10.3795
▁aqih	-10.3795
男性	-10.3795
50	-10.3795
▁kbhon	-10.3795
▁knalay	-10.3795
▁Girang	-10.3796
hmi	-10.3797
除草	-10.3797
白色	-10.3797
山谷	-10.3797
新竹	-10.3798
▁sebo	-10.3798
▁naniqon	-10.3799
▁cahay	-10.3799
繩子	-10.3801
Bonay	-10.3801
我們今天要去	-10.3802
▁miyok	-10.3803
▁hkani	-10.3803
▁nniqan	-10.3804
▁mposal	-10.381
出發	-10.3813
總是	-10.3814
▁snhi	-10.3823
▁klahang	-10.3823
▁pati	-10.3829
▁mlokos	-10.383
▁hmci	-10.3832
中文	-10.3833
qasa	-10.3833
▁mcisan	-10.3834
lahan	-10.3839
sawbih	-10.384
他們所	-10.3843
▁wanox	-10.3846
▁mamaha	-10.3849
▁hla	-10.3852
▁totox	-10.3854
吃起來	-10.3862
▁mpanga	-10.3869
心情	-10.3871
▁mmosa	-10.3871
lhol	-10.3888
olow	-10.3898
請問你	-10.3898
媽媽說	-10.3906
moyaw	-10.3907
重要	-10.3911
人類	-10.3912
的獵物	-10.3912
▁kyalaw	-10.3913
▁kw	-10.3929
因為他們	-10.3936
帶來	-10.3946
rah	-10.3947
獵到	-10.3949
真是	-10.395
老了	-10.3962
▁tmango	-10.3962
我沒	-10.3984
ramat	-10.3992
likoy	-10.3994
gey	-10.3999
不懂	-10.3999
aṟing	-10.4009
yotas	-10.4012
▁kiri	-10.4032
bsyaq	-10.4048
再去	-10.4048
你看	-10.4063
▁ciri	-10.4064
因為我	-10.4068
從小	-10.4071
後代	-10.4081
也沒	-10.4088
nbwan	-10.4096
不用	-10.4099
部落裡	-10.4119
▁binkis	-10.4138
矮	-10.4151
第一	-10.4151
腿	-10.4152
官	-10.4155
森林	-10.4156
的妹妹	-10.4156
醫	-10.4156
pilaw	-10.4156
界	-10.4157
答	-10.4157
玉	-10.4158
捲	-10.4158
適	-10.4158
尤	-10.4158
忙	-10.4158
恩	-10.4158
夫	-10.4159
響	-10.4159
苗	-10.4159
討	-10.4159
掌	-10.4159
封	-10.4159
王	-10.4159
