<pad>	0
<unk>	0
<s>	0
</s>	0
<2pyu>	0
<2zh>	0
▁	-1.66702
,	-3.42547
.	-3.57158
。	-3.87749
▁na	-4.00123
▁i	-4.0705
?	-4.2315
'	-4.49496
!	-4.57137
▁dra	-4.5801
的	-4.67205
an	-4.73245
▁ko	-4.74621
▁to	-4.79729
▁mo	-4.97704
▁a	-5.07864
▁kana	-5.13259
▁lra	-5.25411
a	-5.25558
▁ta	-5.3555
o	-5.50633
了	-5.51356
i	-5.55908
▁no	-5.607
aw	-5.612
to	-5.69729
▁za	-5.77853
▁mi	-5.78707
嗎	-5.81258
是	-5.821
在	-5.90115
我	-5.99026
▁'	-6.01718
;	-6.01841
▁pa	-6.03994
▁kema	-6.08695
▁ma	-6.10071
ay	-6.10548
有	-6.15295
▁kan	-6.20091
、	-6.24273
▁adri	-6.31675
▁aw	-6.34849
▁driya	-6.38023
去	-6.39871
不	-6.43493
▁yo	-6.43535
你	-6.43738
要	-6.4486
▁trao	-6.4573
▁da	-6.4739
我們	-6.48871
▁"	-6.49789
▁你	-6.50265
▁zi	-6.53585
▁olra	-6.57424
時	-6.5885
子	-6.61397
▁我	-6.66229
▁ka	-6.67663
一	-6.68633
上	-6.6973
人	-6.70357
他	-6.72377
到	-6.72812
很	-6.73292
好	-6.74149
會	-6.7475
▁salaw	-6.75667
/	-6.78654
說	-6.79353
▁o	-6.79998
ng	-6.81881
azi	-6.83268
▁moka	-6.83951
來	-6.84502
ma	-6.86493
和	-6.87239
▁owa	-6.8734
就	-7.0051
e	-7.01315
用	-7.02339
把	-7.02746
▁maw	-7.03405
owa	-7.03618
ka	-7.03758
anay	-7.04712
k	-7.04837
▁mokowa	-7.05975
ko	-7.06432
著	-7.06515
▁ziya	-7.06935
li	-7.10341
▁sa	-7.12596
p	-7.12727
對	-7.12805
ami	-7.1293
b	-7.13391
pa	-7.13852
yan	-7.1495
▁ini	-7.1585
▁di	-7.16217
▁wari	-7.16382
r	-7.17291
wa	-7.18251
呢	-7.19276
re	-7.19641
▁harem	-7.19866
g	-7.21293
▁intaw	-7.21724
▁sinsi	-7.22019
▁kani	-7.22042
▁manay	-7.22164
▁babayan	-7.22736
:	-7.22963
▁mainayan	-7.2376
大	-7.23843
tra	-7.23853
▁po	-7.24042
"	-7.24232
▁idri	-7.24315
sa	-7.24567
t	-7.24821
她	-7.2507
「	-7.25687
▁olraya	-7.26774
小	-7.27145
▁eman	-7.27935
n	-7.28654
:「	-7.28952
▁他	-7.32213
水	-7.3361
▁idro	-7.3428
被	-7.34724
吃	-7.3612
為	-7.37231
▁diya	-7.38477
si	-7.3894
w	-7.38983
ra	-7.4009
▁lralrak	-7.40632
-	-7.40983
m	-7.41256
也	-7.41959
▁karowa	-7.42452
都	-7.4259
▁ni	-7.42741
na	-7.43474
▁kemay	-7.44066
▁ai	-7.44324
ya	-7.44578
他們	-7.44695
▁ki	-7.46639
ta	-7.47986
no	-7.48308
看	-7.4995
部落	-7.50253
地	-7.50282
沒有	-7.50851
▁saya	-7.5086
所	-7.5108
dr	-7.51203
as	-7.51214
ba	-7.51249
可以	-7.51315
我的	-7.5171
▁vavayan	-7.5357
ro	-7.53921
ai	-7.53952
s	-7.54901
la	-7.56203
裡	-7.5665
▁我們	-7.58182
d	-7.58745
lr	-7.58927
請	-7.59527
do	-7.60348
▁iyan	-7.60797
▁paka	-7.6159
mo	-7.61998
y	-7.62787
lo	-7.62962
吧	-7.63745
po	-7.64166
ki	-7.64387
iya	-7.6444
下	-7.6449
ke	-7.64566
後	-7.65698
."	-7.66173
oma	-7.67141
出	-7.67223
在哪裡	-7.67326
▁garem	-7.6755
▁walrak	-7.67966
意	-7.69286
老師	-7.69379
▁kadri	-7.7069
這	-7.70701
頭	-7.72043
se	-7.72697
▁inaba	-7.73197
▁mekan	-7.73197
山	-7.73522
年	-7.74132
▁mao	-7.75035
心	-7.75077
那	-7.75733
▁izo	-7.76441
▁maranger	-7.767
▁mena	-7.76908
非常	-7.77197
▁kano	-7.77349
做	-7.77477
。」	-7.77789
lre	-7.78029
家	-7.78202
叫	-7.78202
中	-7.78206
▁kina	-7.78372
媽媽	-7.78719
帶	-7.79382
tr	-7.79598
in	-7.79825
z	-7.80034
他的	-7.80188
yo	-7.80202
▁sagar	-7.80419
▁這是	-7.80872
▁去	-7.81499
▁sahar	-7.81574
▁menao	-7.81993
面	-7.82256
天	-7.82285
過	-7.8236
u	-7.82427
多	-7.82463
odalr	-7.82777
名	-7.82933
▁drekalr	-7.83016
還	-7.83996
草	-7.84094
▁moroma	-7.84643
▁kawi	-7.84732
bo	-7.84732
開	-7.85693
給	-7.8588
lra	-7.86376
▁mare	-7.86618
長	-7.86982
inay	-7.87096
工作	-7.87632
l	-7.87946
打	-7.87964
魚	-7.88002
得	-7.88133
wan	-7.88362
再	-7.88422
種	-7.88936
你的	-7.88996
elr	-7.89098
▁marengay	-7.89857
▁sadro	-7.9009
ri	-7.90153
▁piya	-7.9019
inayan	-7.90661
▁adi	-7.90869
當	-7.90903
tri	-7.90934
os	-7.9144
inava	-7.91519
▁paiso	-7.91532
▁oniyan	-7.91644
走	-7.92012
▁wadi	-7.92563
成	-7.92697
ang	-7.92819
▁sowan	-7.93101
起來	-7.93692
樹	-7.93909
跟	-7.94024
va	-7.94261
ali	-7.94461
▁kakowayanan	-7.94538
▁nanto	-7.94581
▁kadro	-7.9524
讓	-7.95357
enan	-7.95576
nga	-7.95637
喜歡	-7.95691
牛	-7.96361
▁kara	-7.96476
iyan	-7.97463
so	-7.97463
個	-7.97606
又	-7.97639
▁isowa	-7.97656
買	-7.97932
▁kiya	-7.98055
▁mara	-7.98224
▁marowa	-7.98328
爸爸	-7.9863
ema	-7.99001
一起	-7.99333
ti	-7.99411
▁peniya	-7.99558
en	-8.0006
on	-8.00088
▁daw	-8.00276
從	-8.00736
啊	-8.0076
▁pina	-8.00781
▁temakakesi	-8.0084
▁pi	-8.01213
er	-8.01335
發	-8.01409
▁ngadan	-8.01536
將	-8.02142
的人	-8.024
S	-8.0244
em	-8.02738
el	-8.02762
」	-8.03028
想	-8.03161
is	-8.04054
▁molri	-8.04783
花	-8.05205
ca	-8.05324
手	-8.0545
族人	-8.06113
放	-8.06311
不要	-8.06513
所以	-8.06621
而	-8.06861
快	-8.07531
▁temowamowan	-8.07565
▁zekalr	-8.07585
▁nadro	-8.08011
朋友	-8.08071
▁kanko	-8.08167
拿	-8.08548
最	-8.08894
▁dar	-8.0893
▁alrak	-8.09155
ara	-8.09309
vo	-8.09382
▁temakesi	-8.09674
住	-8.09819
向	-8.10003
▁nazo	-8.10139
▁Pinoyomayan	-8.10387
or	-8.10752
及	-8.11081
▁aoka	-8.11525
▁kazo	-8.12499
v	-8.13298
▁semenay	-8.133
al	-8.13885
們	-8.13974
pe	-8.1417
tre	-8.14302
lri	-8.14571
▁你的	-8.14947
▁takesian	-8.15526
atr	-8.1566
▁kandri	-8.15954
alra	-8.16616
▁powa	-8.17031
▁bolay	-8.17064
你們	-8.18577
▁把	-8.19318
pi	-8.19346
▁taytaw	-8.19373
的時候	-8.19791
狗	-8.19874
abay	-8.19973
▁kemoda	-8.20144
▁temo	-8.20411
)	-8.21741
yaw	-8.21908
▁那是	-8.22063
字	-8.22149
▁kamawan	-8.22547
族	-8.23305
c	-8.23875
聽	-8.24979
lro	-8.24981
喔	-8.25
▁marayas	-8.25038
iyo	-8.2506
穿	-8.25194
▁pare	-8.25346
女	-8.25538
▁ido	-8.26289
▁enay	-8.26785
dra	-8.27576
▁那	-8.27825
生	-8.27863
▁sayho	-8.28042
kan	-8.28127
!"	-8.28754
▁amao	-8.28798
▁me	-8.28887
le	-8.29144
▁miya	-8.29493
ni	-8.29699
先	-8.29776
老	-8.29866
olr	-8.29897
洗	-8.30064
分	-8.30071
一個	-8.30265
重	-8.30802
▁aiwa	-8.31482
▁toki	-8.31787
玩	-8.31848
已經	-8.32047
掉	-8.32172
▁nana	-8.32174
ong	-8.32365
地瓜	-8.32634
大家	-8.32742
▁naniyam	-8.32748
▁alra	-8.32946
kaw	-8.33251
事	-8.33576
ap	-8.33619
雞	-8.33644
跳舞	-8.33652
但是	-8.33773
的地方	-8.34047
!」	-8.34163
衣服	-8.34289
以	-8.34295
卑南族	-8.34327
學校	-8.34394
ayam	-8.34506
▁ina	-8.34592
ar	-8.34802
▁kiyakaronan	-8.35033
為什麼	-8.35613
錢	-8.35615
▁valray	-8.36172
菜	-8.3638
看到	-8.36701
口	-8.37288
daw	-8.37683
動	-8.38178
因為	-8.38288
▁pidaya	-8.38422
amiyan	-8.38498
米	-8.39138
▁nanta	-8.39163
這樣	-8.39258
沒	-8.39378
at	-8.39994
學	-8.40002
▁asowa	-8.40213
ci	-8.40315
高	-8.40316
ing	-8.40336
apotr	-8.4052
回家	-8.40853
喝	-8.41121
▁matrina	-8.41255
▁mareka	-8.41367
▁kadaw	-8.41375
h	-8.4145
是誰	-8.41573
唱	-8.41789
很多	-8.42006
煮	-8.42104
▁volay	-8.4213
▁nanalri	-8.42161
adri	-8.42391
pana	-8.42987
我們的	-8.43011
日	-8.43068
與	-8.43106
▁kay	-8.43458
abak	-8.43523
▁nani	-8.43863
▁temama	-8.44087
▁A	-8.44129
我是	-8.44332
ce	-8.44469
不是	-8.44567
mi	-8.44827
▁我把	-8.44829
▁lima	-8.45192
dro	-8.45389
aremeng	-8.454
▁lla	-8.46365
裝	-8.46867
路	-8.47031
▁ti	-8.47064
▁drowa	-8.4745
起	-8.47764
zo	-8.48128
傳統	-8.48196
香	-8.48198
奶奶	-8.482
itr	-8.48263
之	-8.49172
酒	-8.49211
eng	-8.49452
▁kasa	-8.49639
別	-8.50067
可	-8.50269
▁kavang	-8.50291
ngan	-8.50483
教	-8.50496
kay	-8.50869
▁maka	-8.51133
ll	-8.51189
▁namalri	-8.51385
▁dalan	-8.51495
▁saigo	-8.51649
一下	-8.51664
的衣服	-8.5197
▁nano	-8.52133
我們要	-8.52142
alri	-8.52336
力	-8.52436
▁mowa	-8.5246
▁Poyoma	-8.52466
▁palakowan	-8.52466
▁zowa	-8.52568
▁kemazo	-8.5269
aya	-8.52703
▁ngai	-8.52741
▁今天	-8.52997
▁這	-8.53259
身	-8.53429
問	-8.53507
加	-8.53538
es	-8.53603
vi	-8.53714
弟弟	-8.53785
▁是的	-8.54004
熱	-8.54241
關	-8.54658
包	-8.54665
邊	-8.55439
emanan	-8.55543
ed	-8.55558
▁ino	-8.55626
▁sema	-8.55628
火	-8.55747
稱	-8.5579
找	-8.55935
▁所	-8.56238
才	-8.56562
元	-8.56923
▁kongkowan	-8.56924
▁amawna	-8.56938
▁semangal	-8.57287
睡覺	-8.57464
或	-8.58069
adi	-8.58121
ama	-8.58178
ak	-8.58908
刀	-8.59213
ayaw	-8.59217
▁drenan	-8.59249
這裡	-8.59808
明天	-8.59912
▁sasa	-8.60018
▁alrope	-8.60249
owan	-8.60353
▁我的	-8.60371
▁Taiwan	-8.60402
這是	-8.60499
maw	-8.609
me	-8.61156
到了	-8.61229
流	-8.61579
小米	-8.61603
▁tilin	-8.61604
▁sazo	-8.6169
原住民	-8.61803
並	-8.61826
知道	-8.62362
▁mar	-8.62367
ot	-8.62787
望	-8.62788
▁meredek	-8.62796
▁你們	-8.62966
nan	-8.62989
部落的	-8.63085
物	-8.63506
▁driyama	-8.63772
那個	-8.64082
回	-8.64166
回來	-8.64391
lrang	-8.64398
自己	-8.65113
痛	-8.65117
然	-8.65167
▁baelri	-8.65242
▁mopatraran	-8.65405
▁kanino	-8.65468
alr	-8.65661
正在	-8.66164
▁nanko	-8.66254
三	-8.6643
抓	-8.66444
主	-8.66482
inavayan	-8.66652
▁dawa	-8.66659
ad	-8.66855
點	-8.67036
位	-8.67078
太	-8.67271
不會	-8.67353
外	-8.67591
相	-8.67712
色	-8.67717
▁gong	-8.67764
▁pini	-8.67827
太陽	-8.67972
▁vi	-8.68189
▁maidrang	-8.68218
ha	-8.68681
?"	-8.68839
ari	-8.68904
兒	-8.6896
▁ngalad	-8.69022
▁kirowan	-8.69023
▁tratrima	-8.69034
▁kaniyam	-8.69157
taw	-8.69202
am	-8.69215
▁m	-8.69215
書	-8.69277
那些	-8.69804
kal	-8.70036
這個	-8.70162
otr	-8.70246
▁kare	-8.7027
美	-8.70308
風	-8.70308
開始	-8.70322
幫我	-8.70509
▁kantaw	-8.70585
姊姊	-8.70628
場	-8.70945
新	-8.71256
今天	-8.71411
鳥	-8.71551
進	-8.71599
跳	-8.71618
▁senay	-8.7164
▁wariwari	-8.71652
▁saroma	-8.71679
了嗎	-8.71697
▁koraw	-8.71713
▁palro	-8.71944
前	-8.72719
腳	-8.72751
行	-8.72835
木	-8.72895
平	-8.7294
處	-8.72942
比	-8.72953
比較	-8.72962
▁malri	-8.73438
氣	-8.73568
▁T	-8.73573
▁kemadri	-8.73692
sok	-8.73836
kor	-8.73876
▁kikaron	-8.73968
借	-8.73997
飯	-8.74013
等	-8.74246
兩	-8.74258
海	-8.74284
▁她	-8.74296
▁takesiyan	-8.74304
皮	-8.74305
▁niromaenan	-8.74313
▁niyam	-8.74349
孩子們	-8.74625
▁moto	-8.74835
ring	-8.75033
enon	-8.75116
▁tremima	-8.75162
名字	-8.75221
」。	-8.75338
還有	-8.75605
alrop	-8.75641
▁tema	-8.75664
黑	-8.75668
▁dinaway	-8.75669
rang	-8.75865
ir	-8.75939
?」	-8.75962
收	-8.76892
savak	-8.76939
東西	-8.76975
者	-8.77014
愛	-8.77048
數	-8.77053
▁trangoro	-8.77058
生活	-8.77066
anger	-8.77066
(	-8.77281
▁老師	-8.77668
送	-8.77851
sing	-8.7804
使	-8.78235
▁kananto	-8.78507
哥哥	-8.78632
siyaw	-8.78996
唱歌	-8.7925
lang	-8.7932
能	-8.79417
▁mali	-8.79425
作	-8.79759
聲	-8.79804
妳	-8.7988
更	-8.79881
▁bonga	-8.79934
▁palidring	-8.79963
獵	-8.80073
學習	-8.80106
roma	-8.80201
▁kanta	-8.8059
▁ben	-8.80625
樣	-8.81063
肉	-8.81303
牠	-8.81324
拉	-8.81325
▁amelri	-8.81544
好了	-8.819
▁sem	-8.82053
誰	-8.82128
▁matra	-8.82327
dan	-8.82753
割	-8.82774
由	-8.82788
則	-8.82789
戴	-8.8279
這些	-8.82862
▁mako	-8.83003
車	-8.83086
olra	-8.83194
ayan	-8.83216
病	-8.83425
別人	-8.83443
你好	-8.83636
ima	-8.83754
取	-8.83975
方	-8.84176
有很多	-8.84212
▁kararowa	-8.84218
月	-8.84265
眼睛	-8.84272
細	-8.84277
▁dekalr	-8.84279
▁awa	-8.84279
常常	-8.84291
正	-8.84308
請問	-8.84329
▁penaowa	-8.84595
不能	-8.84696
▁他把	-8.84826
▁不要	-8.85035
已	-8.85037
lod	-8.85412
ran	-8.85538
常	-8.85738
理	-8.85744
▁nado	-8.85785
bay	-8.86123
▁ising	-8.86129
▁kali	-8.86384
▁sin	-8.86399
▁so	-8.86695
pang	-8.86861
lan	-8.8707
原	-8.87212
背	-8.87223
▁barasa	-8.87317
▁baboy	-8.87319
認識	-8.87319
準備	-8.8732
兄弟姊妹	-8.8732
▁adaman	-8.87322
橘子	-8.87327
▁oninan	-8.87395
▁akanan	-8.87453
▁kanini	-8.87548
▁kandro	-8.87606
往	-8.87638
drek	-8.87897
izang	-8.88026
etr	-8.88099
▁wa	-8.88138
它	-8.88787
接	-8.88841
巫師	-8.88842
上學	-8.88843
寫	-8.88848
▁monoma	-8.8888
▁moketrep	-8.88928
▁iziyo	-8.88935
▁pino	-8.89348
ep	-8.89423
pad	-8.89544
用的	-8.90038
像	-8.90101
▁ra	-8.90282
門	-8.90311
就會	-8.9035
工	-8.90434
▁basikaw	-8.90456
檳榔	-8.90456
青蛙	-8.90457
▁payas	-8.90466
▁makiteng	-8.90503
▁soko	-8.90705
妹妹	-8.91192
▁tino	-8.91264
rengay	-8.91415
▁kemado	-8.91477
的工作	-8.91608
▁anger	-8.91697
▁nay	-8.91748
出來	-8.91844
量	-8.92041
筆	-8.92055
刺	-8.92063
▁valri	-8.92094
▁paowayan	-8.92215
▁amanan	-8.92255
dare	-8.92267
eman	-8.92369
▁這個	-8.92517
draya	-8.92537
▁mokasa	-8.92549
看看	-8.92763
lran	-8.93361
指	-8.93654
布	-8.93657
▁piningaiyan	-8.93695
坐	-8.93761
有人	-8.9388
▁imaran	-8.93916
▁cao	-8.94204
▁kolang	-8.9442
▁kiyakaron	-8.94478
▁temoo	-8.94543
▁kiping	-8.9464
那是	-8.94651
vong	-8.94838
emo	-8.94881
▁oma	-8.95016
我要	-8.95295
祭	-8.95302
親友	-8.95329
五	-8.95343
蓋	-8.95355
▁kolabaw	-8.95355
切	-8.95355
▁kemakawang	-8.95355
▁demaway	-8.95356
▁petrir	-8.95359
▁sabak	-8.95373
ho	-8.95505
男人	-8.95526
▁semangalan	-8.95533
▁malradram	-8.95534
ranak	-8.95543
▁malrazam	-8.95842
一直	-8.95924
自	-8.96747
trima	-8.96814
祖母	-8.96961
白	-8.96969
本	-8.96996
都是	-8.97017
球	-8.97026
四	-8.97031
圍	-8.97034
互相	-8.97042
農	-8.97042
倒	-8.97043
▁malalop	-8.97043
▁dapalr	-8.97044
活動	-8.97056
親	-8.97109
▁korenang	-8.97326
pong	-8.9733
kes	-8.97524
▁pena	-8.978
▁apotr	-8.97832
▁dare	-8.98147
一樣	-8.98277
下來	-8.98301
的名字	-8.98415
母	-8.98428
▁em	-8.98519
竹	-8.98618
石頭	-8.98637
入	-8.98724
▁maya	-8.98743
▁temararamaw	-8.9876
笑	-8.9876
話	-8.9877
...	-8.9886
一點	-8.9891
▁yawa	-8.98967
▁bao	-8.99112
▁papida	-8.99201
幾	-8.99952
kas	-9.00219
同	-9.00285
學生	-9.00297
ina	-9.00312
葉	-9.00345
晚	-9.00365
ala	-9.00377
忙	-9.00497
蛋	-9.00506
繡	-9.00507
挖	-9.00507
ev	-9.01063
要去	-9.01272
製作	-9.01342
nay	-9.01501
讀書	-9.01542
全	-9.01591
很好	-9.01694
直	-9.02025
十	-9.022
機	-9.0226
線	-9.02267
強	-9.02281
▁lomay	-9.02285
▁tralon	-9.02302
▁poran	-9.02386
▁taina	-9.02421
lreb	-9.02825
我們一起	-9.02888
▁讓	-9.02963
▁我要	-9.02989
alak	-9.03385
真	-9.03841
果	-9.03941
定	-9.03957
排	-9.0408
表	-9.04091
▁如果	-9.04092
死	-9.04095
桌子	-9.04108
▁wanger	-9.04124
之後	-9.04176
▁alamo	-9.04287
▁esan	-9.0439
哪裡	-9.04398
eto	-9.04517
lralrang	-9.0454
▁kemani	-9.04647
漂亮	-9.04845
vowa	-9.04845
水田	-9.04941
如何	-9.04971
manay	-9.05119
1	-9.05391
lon	-9.05397
除	-9.054
於	-9.05523
lay	-9.05621
▁男	-9.05659
▁nangko	-9.05718
les	-9.05744
遠	-9.05815
▁kem	-9.05855
雨	-9.05885
食	-9.05919
合	-9.05931
▁vorasi	-9.05938
牆	-9.05938
結婚	-9.05941
▁lrayowan	-9.05942
織布	-9.05943
颱風	-9.05971
隻	-9.06042
hi	-9.06209
▁be	-9.0636
出去	-9.066
ē	-9.07315
▁melri	-9.07365
▁kemodakoda	-9.07594
間	-9.07622
少	-9.07625
早	-9.0768
co	-9.07726
如	-9.07794
冷	-9.07812
特別	-9.07824
等一下	-9.07844
▁kaninko	-9.07877
▁pata	-9.0789
▁kananta	-9.07927
▁mapiya	-9.07947
▁makoda	-9.07957
光	-9.08166
tala	-9.0825
▁不是	-9.0853
pot	-9.08531
▁ori	-9.08664
ok	-9.08856
▁kado	-9.08959
lraw	-9.09367
。(	-9.09415
de	-9.09459
▁vo	-9.09464
aman	-9.09529
若	-9.09546
aiwa	-9.09563
法	-9.09683
呀	-9.09729
彩	-9.0973
越來越	-9.0973
▁bolabolayan	-9.09748
▁likodran	-9.0978
▁walro	-9.09797
▁wadilri	-9.09824
ira	-9.09927
ekan	-9.10334
▁kini	-9.10402
ip	-9.10413
公	-9.10417
▁zenan	-9.10552
國	-9.1071
▁dradrek	-9.10954
情	-9.11283
想要	-9.11637
假	-9.11647
傳	-9.11668
眼	-9.11679
A	-9.11679
洞	-9.11681
哭	-9.11681
祭司	-9.11682
參加	-9.11684
▁pakalradram	-9.1176
▁bolan	-9.11842
ez	-9.11897
跟著	-9.11959
一些	-9.11969
山上	-9.11971
▁kemadro	-9.1208
我可以	-9.12237
▁wariyan	-9.1231
如果	-9.12383
▁bias	-9.12565
asalr	-9.12591
天氣	-9.12687
▁aowa	-9.12733
▁kanno	-9.1278
▁trem	-9.12929
家人	-9.13503
▁好的	-9.13597
離	-9.13632
歌	-9.13642
畫	-9.13643
舞	-9.13655
阿	-9.13658
神	-9.13667
區	-9.13671
臉	-9.13671
擦	-9.13671
游泳	-9.13671
長輩	-9.13693
走路	-9.13742
▁moarak	-9.13754
就是	-9.1417
kar	-9.14322
ada	-9.1447
lray	-9.14623
yay	-9.14686
iyam	-9.1485
awan	-9.14852
給我	-9.14853
各	-9.15055
代	-9.15559
受	-9.15677
跑	-9.1569
▁misasa	-9.15698
推	-9.15701
藥	-9.15702
台灣	-9.15702
婦女	-9.15712
頭目	-9.15717
▁volraw	-9.15721
要說	-9.15723
▁maolid	-9.15822
做的	-9.1601
bol	-9.16119
ve	-9.16466
以後	-9.16733
些	-9.16751
▁kanadro	-9.1678
的孩子	-9.16903
sang	-9.17101
garemay	-9.17223
但	-9.17312
歲	-9.17359
田	-9.17443
kang	-9.1754
山豬	-9.17569
便	-9.17572
過去	-9.17602
完	-9.1766
輕	-9.17709
近	-9.17718
湯	-9.17726
燒	-9.1774
搭	-9.17765
祖靈	-9.17765
▁kilrengaw	-9.17774
▁maaidrangan	-9.17774
轉	-9.17774
▁seme	-9.17805
▁patraka	-9.17819
▁par	-9.17847
成為	-9.17995
▁arebo	-9.18096
語	-9.1811
於是	-9.18114
▁emo	-9.18336
祖先	-9.18355
獵物	-9.18541
kakowa	-9.1866
了很多	-9.18879
akan	-9.19269
其	-9.19556
你要	-9.19587
sagar	-9.19637
▁mer	-9.19718
道	-9.19874
屋	-9.19876
味	-9.1988
換	-9.19881
3	-9.19882
編	-9.19886
7	-9.1989
▁Valangaw	-9.19891
▁ponaponan	-9.19891
碗	-9.19891
dinsiya	-9.19891
▁moisatr	-9.19891
文化	-9.19893
舉行	-9.19898
kin	-9.1999
ngko	-9.20174
▁korelrang	-9.20176
有一	-9.2035
lin	-9.20709
ora	-9.20793
izangan	-9.21116
▁temara	-9.21291
我會	-9.2146
壞	-9.2148
男	-9.21513
paw	-9.21835
青年	-9.21903
傷	-9.21998
▁wawadiyan	-9.22053
穀	-9.22053
▁alialian	-9.22053
塊	-9.22053
今年	-9.22076
離開	-9.22096
▁U	-9.22118
車子	-9.22252
看起來	-9.22253
saw	-9.22618
idri	-9.22697
▁iniyan	-9.22731
way	-9.22913
et	-9.23227
件	-9.23421
nana	-9.23674
留	-9.23717
2	-9.23718
見	-9.24123
落	-9.24127
土	-9.24207
此	-9.24208
un	-9.24219
明	-9.24221
通	-9.24245
無	-9.24252
野	-9.24252
片	-9.24253
乾	-9.24257
▁tabilraelra	-9.24263
砍	-9.24263
Samilikan	-9.24263
休息	-9.24263
▁payso	-9.24263
▁venavina	-9.24265
▁semalem	-9.24266
▁daman	-9.24282
▁ho	-9.24311
的手	-9.24356
rowa	-9.24383
▁kayta	-9.24411
▁paladam	-9.24426
asiro	-9.24454
六	-9.2477
▁aro	-9.2482
交	-9.2513
▁patraran	-9.25538
▁vena	-9.25734
醫生	-9.2592
滿	-9.26093
pok	-9.26143
tiyan	-9.26167
ob	-9.26443
難	-9.26482
」,	-9.26489
他人	-9.26493
您	-9.2652
摘	-9.26523
鐵	-9.26523
網	-9.26523
▁otobay	-9.26524
▁misama	-9.26525
▁semavalr	-9.26526
▁tinataw	-9.26531
竹子	-9.2658
▁sina	-9.26708
先生	-9.26791
say	-9.27238
要去哪裡	-9.27298
lraman	-9.27344
▁kemaso	-9.27359
▁mowai	-9.2741
siw	-9.27456
olep	-9.27498
padang	-9.27504
一隻	-9.27535
採	-9.27916
深	-9.28445
實	-9.28446
解	-9.28517
知本	-9.28662
久	-9.28673
感	-9.28713
形	-9.28798
立	-9.28805
麻	-9.2881
鈴	-9.28835
耶	-9.28835
▁zinekalranan	-9.28835
弄	-9.28835
▁ngiyaw	-9.28835
▁lotong	-9.28835
自己的	-9.28957
▁kadrowan	-9.2898
晚上	-9.29
▁mitrepa	-9.29068
幫	-9.29086
sek	-9.29313
iva	-9.295
nko	-9.29622
rahan	-9.29758
▁Kasavakan	-9.30033
kiw	-9.30204
oy	-9.30636
來了	-9.30948
dek	-9.30977
▁sinaleman	-9.31037
san	-9.31145
照	-9.31186
餐	-9.31187
養	-9.31195
業	-9.31196
▁hikoki	-9.31202
▁papadraran	-9.31202
▁tilibi	-9.31202
爬	-9.31202
卻	-9.31202
▁moitras	-9.31205
veras	-9.31218
身體	-9.31219
▁lipad	-9.31226
老人家	-9.31248
外面	-9.31275
▁masalr	-9.31325
▁tatilo	-9.31427
▁trema	-9.3158
▁hong	-9.3172
▁Patakiw	-9.31948
tral	-9.31961
▁ama	-9.3198
食物	-9.32111
▁kane	-9.32419
在這裡	-9.32527
idang	-9.32692
▁kipo	-9.32805
▁haremay	-9.33079
放在	-9.33088
▁mela	-9.3313
pas	-9.33446
▁他是	-9.3352
過來	-9.33562
根	-9.3359
traotrao	-9.33602
曬	-9.33609
張	-9.3362
該	-9.33621
內	-9.33624
緊	-9.33626
▁wawariwari	-9.33626
啦	-9.33626
堆	-9.33627
陷	-9.33627
儀式	-9.33627
kedrang	-9.33628
▁beray	-9.33629
味道	-9.33638
進入	-9.33649
年祭	-9.3369
sering	-9.33708
▁elra	-9.33743
▁kadrini	-9.33805
▁papiya	-9.33812
帶著	-9.33891
▁nadri	-9.33946
一起去	-9.34051
▁kowa	-9.34222
▁sare	-9.34435
enay	-9.34447
bang	-9.34753
我去	-9.34789
▁vali	-9.35135
▁mopana	-9.35406
那裡	-9.35452
斷	-9.35532
丟	-9.35534
折	-9.35598
▁salrangan	-9.35684
vang	-9.35713
橡皮擦	-9.35983
因	-9.36038
部	-9.36044
喪家	-9.36055
本書	-9.36063
ori	-9.36066
品	-9.36077
趕	-9.3608
聚	-9.36083
古	-9.36084
飛	-9.36097
角	-9.36097
5	-9.36102
賣	-9.36106
黃	-9.36107
市	-9.36107
睡	-9.36111
▁menadanadam	-9.36119
幫忙	-9.36124
▁kakoda	-9.3614
繩子	-9.36178
Asaw	-9.36208
她的	-9.3621
▁eraw	-9.36374
lremes	-9.36446
koret	-9.36451
拿去	-9.37174
好吃	-9.37205
oway	-9.37572
原住民族	-9.37675
很高	-9.37865
ac	-9.37893
也是	-9.37914
▁謝謝	-9.37964
的小孩	-9.37982
的水	-9.38276
▁rawa	-9.38391
melri	-9.3841
哪	-9.38415
短	-9.38537
羊	-9.38614
甜	-9.38619
禮	-9.38634
磨	-9.38642
巴	-9.38646
度	-9.38659
V	-9.38659
▁meladaladam	-9.38659
▁pinitraowan	-9.38659
那個孩子	-9.38659
▁ollaya	-9.38659
▁miinada	-9.38659
影	-9.38659
▁paetreng	-9.3866
老鼠	-9.38665
▁bali	-9.38744
我們家	-9.38844
身上	-9.3895
vak	-9.39123
rami	-9.3928
tratr	-9.39406
很大	-9.39681
還是	-9.40046
▁mada	-9.40157
▁pat	-9.40283
▁drata	-9.40295
oc	-9.40545
讓我	-9.40546
▁bas	-9.40585
lrangan	-9.4072
結果	-9.40868
園	-9.41026
▁你爸爸	-9.411
求	-9.41109
0	-9.41214
安	-9.41217
忘記	-9.41231
分享	-9.41239
信	-9.41255
揹	-9.41263
耳	-9.4127
綁	-9.41272
alozon	-9.41273
壓	-9.41273
夾	-9.41273
▁abalo	-9.41276
適合	-9.41279
▁para	-9.41293
▁sawariyan	-9.413
兩個	-9.41329
▁deron	-9.41404
▁katengadrawan	-9.41411
▁minatray	-9.41437
時間	-9.41468
▁dem	-9.41482
人們	-9.41563
▁idriyo	-9.41623
好像	-9.41663
avay	-9.41879
說話	-9.41986
▁tem	-9.42264
▁polo	-9.4255
打獵	-9.43029
我媽媽	-9.4314
很會	-9.43212
talopong	-9.43646
▁kawikawi	-9.43877
偷	-9.43885
支	-9.4389
石	-9.43909
體	-9.43938
約	-9.43944
吸	-9.4395
節	-9.43953
毛	-9.43956
守	-9.43956
觀	-9.43957
厚	-9.43958
嘛	-9.43958
插	-9.43958
risarisan	-9.43958
▁Katratripolr	-9.43958
▁alodron	-9.43958
▁matemoy	-9.43958
▁palalisiyan	-9.43958
烤	-9.43958
▁asepan	-9.43958
▁miyadrowa	-9.43958
兄弟	-9.43958
存	-9.43958
▁paseket	-9.43958
午餐	-9.4396
zanom	-9.43974
水溝	-9.43989
吹	-9.43992
izo	-9.44022
▁droma	-9.44083
▁dowa	-9.44085
▁ika	-9.4421
改變	-9.44292
▁owaroma	-9.44314
是要	-9.44344
吃飯	-9.4447
七	-9.44523
dang	-9.44586
atelr	-9.44684
lak	-9.44765
oli	-9.44891
▁rahan	-9.45117
會唱歌	-9.45288
去學校	-9.45305
你去	-9.45326
▁kore	-9.45405
owayan	-9.45496
變	-9.45642
▁那個人	-9.4597
rem	-9.45974
我已經	-9.46135
▁dradro	-9.46183
次	-9.46323
lram	-9.46508
owi	-9.46575
siya	-9.46582
pala	-9.46595
araw	-9.46608
▁iman	-9.46652
任	-9.46666
清	-9.46697
夜	-9.46704
引	-9.46709
鹿	-9.46709
器	-9.4671
翻	-9.46715
padrangal	-9.46716
Ulivelivek	-9.46717
▁manoden	-9.46717
百	-9.46717
▁komoda	-9.46717
格	-9.46717
堂	-9.46717
低	-9.46717
▁temat	-9.46717
顏色	-9.46718
▁tratrori	-9.46718
▁你有幾個	-9.46719
祭典	-9.46719
方便	-9.46736
▁menaniwan	-9.4675
▁leman	-9.46753
▁temamataw	-9.46764
▁lrem	-9.46891
從前	-9.47
給你	-9.47015
女人	-9.47023
結	-9.47132
▁adalrep	-9.47273
得很	-9.47421
男子	-9.47429
▁去把	-9.47557
你喜歡	-9.47763
kiyo	-9.47945
▁man	-9.48044
od	-9.48225
路上	-9.48314
▁kanano	-9.48413
▁terekok	-9.48533
幫你	-9.48581
居住	-9.48874
valis	-9.48967
▁poka	-9.49151
豬	-9.49494
領	-9.49506
袋	-9.49519
溪	-9.49534
紅	-9.49537
護	-9.49545
嘴	-9.49545
團	-9.49546
濕	-9.49552
造	-9.49553
耙	-9.49553
集會所	-9.49553
那是什麼	-9.49554
taranapaw	-9.49554
▁andaman	-9.49554
▁benabati	-9.49554
蟲	-9.49554
破	-9.49554
你會	-9.49565
打掃	-9.4957
▁malinay	-9.49587
▁kinger	-9.4961
▁amalri	-9.49618
▁kadopo	-9.49623
認真	-9.49635
▁kiyomalra	-9.49699
ao	-9.49878
回去	-9.49916
▁pen	-9.49989
▁imo	-9.50102
min	-9.50127
▁arowa	-9.50632
我想	-9.50912
要帶	-9.50938
的話	-9.51108
drem	-9.51177
T	-9.51473
▁saninin	-9.51558
tras	-9.51938
類	-9.52114
的事	-9.52132
alrayan	-9.5214
▁inia	-9.52145
it	-9.52217
帽子	-9.52304
貓頭鷹	-9.52343
活	-9.52425
豆	-9.52434
▁kaadro	-9.52437
鬆	-9.52441
服	-9.52466
夫	-9.52471
炒	-9.52473
刮	-9.52473
odreodrem	-9.52474
▁mazalram	-9.52474
▁nirangeran	-9.52474
▁takolris	-9.52474
▁tinalrek	-9.52474
散	-9.52474
▁Amis	-9.52474
急	-9.52474
▁kikadro	-9.52474
▁kiomalra	-9.52482
▁apoy	-9.52482
因此	-9.52485
晚餐	-9.52489
madalram	-9.52509
▁makeser	-9.52593
▁maresan	-9.5263
▁你有	-9.5268
▁yi	-9.5295
下雨	-9.5303
ini	-9.53171
只	-9.53358
家的	-9.53399
▁nanno	-9.53424
謝謝	-9.53505
ban	-9.53582
▁kima	-9.53655
卑南族的	-9.53696
的東西	-9.53858
▁mosavak	-9.53977
他是	-9.54118
我爸爸	-9.54317
▁azo	-9.54513
▁sinalem	-9.54601
tiya	-9.54659
▁kayo	-9.54682
rebe	-9.54742
ling	-9.54824
習	-9.55004
▁amana	-9.55233
只有	-9.55251
失	-9.5531
▁kiyomalr	-9.55327
tik	-9.55332
性	-9.55367
忘了	-9.5541
期	-9.55459
iraw	-9.5546
亮	-9.55466
4	-9.55467
八	-9.55469
臺	-9.55471
停	-9.55475
越	-9.55478
sizung	-9.55479
配	-9.5548
船	-9.55481
少年會所	-9.55481
糯米飯	-9.55481
Masaw	-9.55481
▁bakabak	-9.55481
▁belakas	-9.55481
▁marekamenimeni	-9.55481
▁demikes	-9.55481
唸	-9.55481
抬	-9.55481
捉	-9.55481
員	-9.55481
▁emaoaw	-9.55483
告訴	-9.55483
▁lritek	-9.55484
回答	-9.55491
▁tiyam	-9.55512
每天	-9.55516
完成	-9.55534
長老	-9.55616
▁walri	-9.55635
早上	-9.55682
水果	-9.55684
▁zazowa	-9.55701
我要去	-9.55719
使用	-9.55962
▁inabayan	-9.55997
▁我沒有	-9.5601
mao	-9.56043
aliya	-9.56118
▁yawan	-9.56326
不再	-9.56342
語言	-9.56492
時候	-9.56642
bat	-9.56826
taten	-9.56836
meng	-9.56897
▁dado	-9.57201
的頭髮	-9.57218
inaba	-9.57315
族語	-9.57459
▁teme	-9.57508
下去	-9.5762
玉米	-9.57829
▁drowaya	-9.57893
balr	-9.57957
捕	-9.58091
▁semo	-9.58135
初鹿	-9.58282
畫圖	-9.58385
衣	-9.5845
年輕	-9.58524
且	-9.58533
即	-9.58549
油	-9.58562
共	-9.58569
害	-9.58578
苦	-9.58581
訓	-9.58582
katrakatr	-9.58582
拔	-9.58582
8	-9.58582
▁kowatis	-9.58582
座	-9.58582
廚房	-9.58583
沙	-9.58583
星期	-9.58584
▁pakireb	-9.58585
父親	-9.58592
▁powatremel	-9.58599
▁sawka	-9.58605
▁bira	-9.58611
趕快	-9.58622
動物	-9.58634
tay	-9.5866
土地	-9.58661
▁saromaenan	-9.58668
很美麗	-9.58697
我要買	-9.58836
一次	-9.5888
都會	-9.58935
yē	-9.58953
掉了	-9.58963
長大	-9.58985
aladr	-9.59126
父母	-9.59145
trepa	-9.59173
iza	-9.59297
▁awatr	-9.59365
bowang	-9.59368
去找	-9.59648
I	-9.60086
libon	-9.60132
alaw	-9.60684
ēn	-9.60755
條	-9.60779
在一起	-9.60809
▁kalra	-9.60854
住在	-9.61037
nadam	-9.61076
meli	-9.61128
我的朋友	-9.61212
剛	-9.61328
改	-9.61387
秋天	-9.61528
rasa	-9.6162
鍋	-9.61635
onin	-9.61661
▁telo	-9.61708
veray	-9.61734
記	-9.61741
盛	-9.6176
九	-9.6177
餓	-9.61776
箭	-9.61776
未	-9.61778
貓	-9.61782
連	-9.61782
搓	-9.61782
農作物	-9.61782
列	-9.61782
嚼	-9.61782
罵	-9.61782
酸	-9.61782
號	-9.61783
▁madero	-9.61783
阿美族	-9.61786
▁那個男人	-9.61789
如此	-9.61799
紅色	-9.61801
▁raemetr	-9.61804
▁kaazo	-9.61805
日本	-9.61811
樹豆	-9.61822
▁kadomo	-9.61866
開車	-9.61868
▁semas	-9.61939
椅子	-9.61963
最後	-9.62003
她是我的	-9.6208
▁ine	-9.62126
he	-9.62498
▁kikarona	-9.62594
trok	-9.62668
新的	-9.62705
▁yoyo	-9.62769
kire	-9.63022
田鼠的	-9.63167
pit	-9.6318
kiping	-9.63268
az	-9.6337
sadro	-9.63396
ov	-9.63521
很漂亮	-9.63723
台東	-9.63865
koda	-9.63948
▁trin	-9.6415
dradrowa	-9.64174
的書	-9.64386
aselr	-9.64391
aliyan	-9.64533
還沒	-9.64641
全部	-9.64965
經	-9.64982
bini	-9.64991
具	-9.65042
骨	-9.65043
世	-9.65046
伴	-9.65073
利	-9.65084
提	-9.65087
醒	-9.65088
▁temarapoyoma	-9.65088
▁vativatiyan	-9.65088
▁zinanoman	-9.65088
▁昨天	-9.65088
懶	-9.65088
祭儀	-9.65088
藏	-9.65089
▁impic	-9.65089
追	-9.65089
祭祀	-9.65089
▁dawdawan	-9.6509
▁pongalad	-9.6509
▁semongal	-9.65091
負責	-9.65092
▁sadeko	-9.65094
▁semasenay	-9.65097
木材	-9.65097
麻袋	-9.65099
而且	-9.65122
varasa	-9.65125
便當	-9.65148
過了	-9.65226
kake	-9.65251
▁aidan	-9.65262
▁mawan	-9.65281
▁iropan	-9.6529
▁wadiyo	-9.65312
那位	-9.6544
▁aekan	-9.65527
我來	-9.65592
▁moicas	-9.6561
soang	-9.65629
重要	-9.657
老人	-9.65709
的花	-9.65712
▁morong	-9.65735
留下	-9.65915
etra	-9.66111
▁menaowa	-9.6613
▁kanmo	-9.66668
▁cac	-9.66731
piya	-9.66764
種的	-9.66852
▁我們在	-9.67405
dawilr	-9.67454
trina	-9.67512
alriyan	-9.67693
的腳	-9.67914
▁pin	-9.67922
ona	-9.67934
咬	-9.68382
馬	-9.68383
第	-9.68413
鄉	-9.68465
彎	-9.68489
隊	-9.68494
圖	-9.68497
紙	-9.68497
擊	-9.68504
溫	-9.68505
政	-9.68507
至	-9.68507
燙	-9.68507
騙	-9.68507
寬	-9.68507
雲	-9.68507
▁babalo	-9.68507
▁trakoban	-9.68507
什麼時候	-9.68507
掌	-9.68507
辣	-9.68507
6	-9.68508
滴	-9.68508
圓	-9.68508
▁mangayaw	-9.68509
▁kakipa	-9.68509
芋頭	-9.68509
問題	-9.68511
棉被	-9.68511
▁Sonay	-9.68513
▁powapowa	-9.68517
19	-9.68518
biyaw	-9.6852
同學	-9.68523
▁有一天	-9.6854
▁nanmo	-9.68543
▁tremakaw	-9.68546
▁volan	-9.68549
多少	-9.68558
▁karaob	-9.68569
牛車	-9.68583
▁mekana	-9.68653
ladam	-9.68673
arem	-9.68681
▁bangesaran	-9.68747
▁patrepa	-9.68789
後面	-9.68815
剛剛	-9.68859
穿著	-9.6887
其他	-9.68967
真的	-9.69107
在學校	-9.69188
大家都	-9.69307
▁tavo	-9.69529
ung	-9.69578
rare	-9.69918
不可以	-9.6993
你哥哥	-9.70015
不好	-9.70039
▁那些孩子	-9.70078
▁adriya	-9.70271
imo	-9.70326
▁paalropa	-9.70567
地方	-9.7059
Patakiw	-9.70935
你為什麼	-9.71016
trang	-9.7121
樂	-9.71288
▁polrang	-9.71722
雨傘	-9.71724
謝謝你	-9.71774
每	-9.71922
今	-9.71964
林	-9.72003
輩	-9.72009
熟	-9.7201
民	-9.7202
簍	-9.72031
告	-9.72035
終	-9.72035
寶	-9.7204
射	-9.72041
腳踏車	-9.72043
負	-9.72044
剪	-9.72047
響	-9.72047
▁kalalinayan	-9.72048
藤	-9.72048
▁lriyong	-9.72048
他是我的老師	-9.72048
移	-9.72048
臭	-9.72048
腰	-9.72048
醫院	-9.72048
▁dingwa	-9.72049
▁samaya	-9.72049
▁mosabak	-9.72049
容易	-9.72049
照顧	-9.72051
▁kanatal	-9.72052
旁邊	-9.72053
糖果	-9.72056
祖靈屋	-9.72066
天空	-9.72083
▁volavolayan	-9.721
經過	-9.72106
▁kivangavanga	-9.72114
▁demero	-9.72138
trongolr	-9.72151
很久	-9.72173
▁lrowatra	-9.72193
好多	-9.72213
▁kaningko	-9.72215
niwan	-9.72217
把它	-9.72251
▁miwari	-9.72304
小心	-9.72336
媽媽說	-9.72829
坐下	-9.72903
waw	-9.72948
家族	-9.72995
atrebong	-9.73005
ket	-9.73014
才會	-9.73029
iwa	-9.73038
不知道	-9.73102
是學生	-9.73116
▁mayaa	-9.73147
trekel	-9.73248
去打獵	-9.7332
eba	-9.7347
tim	-9.73496
alrope	-9.73679
頭髮	-9.73716
nger	-9.73901
人家	-9.74395
kim	-9.74557
▁dika	-9.74597
你弟弟	-9.74805
dalrep	-9.74986
的錢	-9.7503
odong	-9.75134
▁drako	-9.75313
變成	-9.7532
ceng	-9.75386
南王	-9.75509
褲	-9.75679
敬	-9.7568
kis	-9.75693
搖	-9.75694
站	-9.75698
9	-9.75698
辦	-9.75699
電	-9.75699
附	-9.75707
卑南族人	-9.75709
蛇	-9.7571
義	-9.75716
Y	-9.75717
蟹	-9.75717
Sunay	-9.75717
▁marowadiyadi	-9.75717
Puyuma	-9.75718
▁Balangaw	-9.75718
撒	-9.75718
癢	-9.75718
粗	-9.75718
Tamalrakaw	-9.75718
▁saygo	-9.75718
埋	-9.75718
▁miyasama	-9.75718
亂	-9.75718
順	-9.75718
結束	-9.75719
乾淨	-9.75721
攜帶	-9.7573
木板	-9.7573
▁你們的	-9.75731
30	-9.75732
▁Tiwa	-9.75738
▁adro	-9.75741
多少錢	-9.75743
lrawlraw	-9.75759
肚子	-9.75786
bong	-9.75788
庭院	-9.75809
lelep	-9.75851
▁mokasakasa	-9.75917
出發	-9.75986
親人	-9.75988
▁panadam	-9.7601
diya	-9.76118
rong	-9.76181
只要	-9.76238
菜園	-9.76417
除了	-9.76542
temowan	-9.76704
▁siyak	-9.76829
▁pinaka	-9.76896
原來	-9.76926
送給	-9.77013
我們是	-9.77183
過的	-9.77244
▁onan	-9.77274
▁kad	-9.77324
找到	-9.77455
有空	-9.77509
tiv	-9.77698
在部落	-9.77725
▁may	-9.77879
ilremes	-9.77918
kazowa	-9.77933
aip	-9.77934
在田裡	-9.78095
soro	-9.78363
valray	-9.78663
kilr	-9.78733
美麗	-9.78891
▁我讓	-9.79076
建	-9.79412
sede	-9.79437
▁inta	-9.79491
房間	-9.79495
首	-9.79502
電話	-9.79502
待	-9.79504
製	-9.79504
小姐	-9.79518
保	-9.79519
搬	-9.79524
靈	-9.79525
套	-9.79527
H	-9.79527
瘦	-9.79527
Elisa	-9.79527
▁pakonamon	-9.79527
苗	-9.79527
retigir	-9.79527
▁現在是	-9.79527
擠	-9.79527
針	-9.79527
▁midrarang	-9.79528
吐	-9.79528
掛	-9.79528
毒	-9.79528
烏	-9.79528
卑南語	-9.79528
Malala	-9.79528
Senayan	-9.79528
▁lrengaw	-9.79528
lriketri	-9.79529
菜餚	-9.7953
▁kiyokay	-9.79533
▁tremekel	-9.79533
▁temalaolep	-9.79533
▁tolowa	-9.79539
▁pawti	-9.79539
▁langitr	-9.79542
鋤頭	-9.79543
重視	-9.79543
▁trinima	-9.79546
受傷	-9.79546
溪邊	-9.79554
漢人	-9.7957
▁temobang	-9.79571
ted	-9.79577
▁walay	-9.79592
▁liyosan	-9.79649
▁trarob	-9.79652
行為	-9.79712
▁kanintaw	-9.79727
▁diyamaw	-9.79732
喜歡畫圖	-9.79783
eber	-9.79848
在下雨	-9.79869
牙齒	-9.79973
▁menana	-9.8004
許多	-9.80083
▁maaya	-9.80119
oled	-9.80156
etri	-9.80354
▁adawilr	-9.80361
opidr	-9.80365
▁saema	-9.80455
▁我喜歡	-9.80539
▁atras	-9.80565
emetr	-9.80744
▁你媽媽	-9.8089
一位	-9.80928
▁saleman	-9.8102
sayho	-9.81081
的部落	-9.81114
alom	-9.81189
azin	-9.8124
回到	-9.81429
▁amanay	-9.81812
otran	-9.81911
salem	-9.81924
有幾	-9.82127
▁inko	-9.82743
父	-9.82751
拜訪	-9.83004
半	-9.83025
當面稱呼	-9.83239
玩耍	-9.83317
夏天	-9.83365
南	-9.83461
依	-9.83466
屬	-9.83476
應	-9.83479
兄	-9.8348
縫	-9.83483
爭	-9.83484
踏	-9.83485
搶	-9.83487
哇	-9.83488
怎麼那麼	-9.83488
雨停了	-9.83488
蘭	-9.83488
驚	-9.83488
]	-9.83488
▁Dripong	-9.83488
▁impis	-9.83488
▁katagowin	-9.83488
▁temililr	-9.83488
▁tinnaw	-9.83488
兄弟姐妹	-9.83488
脫	-9.83488
金	-9.83488
[	-9.83488
▁kamelamo	-9.83488
牽	-9.83488
Uratr	-9.83489
暗	-9.83489
繫	-9.83489
libeng	-9.83489
▁malolo	-9.83489
難怪	-9.83489
邀約	-9.8349
祭拜	-9.8349
尾巴	-9.8349
▁kemiyanger	-9.83492
以免	-9.83492
▁早期	-9.83492
河邊	-9.83494
▁penalisi	-9.83496
準青年	-9.83496
10	-9.83496
聊天	-9.83503
▁kadika	-9.83503
liyang	-9.83505
marekamelrimelri	-9.8351
▁temenon	-9.83513
我叫	-9.83519
可能	-9.83545
擁有	-9.83556
親友們	-9.83559
說族語	-9.83594
到達	-9.83601
▁mokasaya	-9.83639
▁rino	-9.83645
aoka	-9.8367
▁okak	-9.83686
kaysing	-9.83719
▁kazowan	-9.8373
我當面稱呼	-9.83738
▁saima	-9.83758
遇到	-9.83762
ris	-9.83763
uy	-9.83791
獵人	-9.83837
▁vao	-9.84124
是原住民	-9.84315
群	-9.84601
zowa	-9.84621
▁mova	-9.84731
▁maoka	-9.84843
adrok	-9.85243
▁ziyan	-9.85296
kip	-9.85317
空	-9.85592
田裡	-9.8567
族群	-9.85738
天天	-9.85881
ul	-9.85949
故事	-9.86017
讓我們	-9.86025
▁kayaw	-9.86065
eta	-9.86074
▁marama	-9.86275
▁maidrangan	-9.86304
idrang	-9.86314
▁你把	-9.86512
potremel	-9.8664
ninta	-9.86916
▁我和	-9.8702
建和	-9.87189
達	-9.87496
olid	-9.87513
瓜	-9.87533
▁bowa	-9.87536
nekon	-9.87582
祖父	-9.87583
床	-9.87591
喜	-9.87593
步	-9.87594
文	-9.87601
婚	-9.87605
台	-9.87605
持	-9.87608
速	-9.87611
揉	-9.87612
蝦	-9.87612
鹹	-9.87612
▁Bonon	-9.87612
▁Papolo	-9.87612
▁pakazalram	-9.87612
▁pavekas	-9.87612
縣	-9.87612
卡	-9.87613
滾	-9.87613
讚	-9.87613
pinivalrayan	-9.87613
討論	-9.87613
▁traker	-9.87613
▁ketrebe	-9.87614
世界	-9.87615
竹筒	-9.87615
enop	-9.87615
sizong	-9.87619
方式	-9.87621
屋頂	-9.87622
▁edad	-9.87625
ninto	-9.8763
月亮	-9.87632
▁meretra	-9.87635
想念	-9.87636
接受	-9.87642
▁henan	-9.87647
▁kawang	-9.87649
▁kalipang	-9.87654
▁retraan	-9.87655
▁asatr	-9.87677
生病	-9.87685
▁dowaya	-9.87705
小時候	-9.87707
▁kabekas	-9.87707
女生	-9.87741
▁pilrang	-9.87747
是否	-9.87748
arekedr	-9.87772
去山上	-9.87783
▁pabolas	-9.87794
長的	-9.87821
很勤勞	-9.87841
▁poroma	-9.87858
kadowan	-9.87893
tran	-9.87899
▁pida	-9.87917
▁aokayan	-9.88099
avang	-9.88113
ngoro	-9.88211
kak	-9.88318
事情	-9.88375
種子	-9.88379
的路	-9.88603
東	-9.8869
vor	-9.88814
▁1.	-9.88828
ida	-9.88939
讓孩子	-9.88998
都不	-9.89098
▁mari	-9.89182
momo	-9.89194
▁idrini	-9.89237
好好	-9.89326
在那裡	-9.89401
獵場	-9.89824
arevo	-9.89992
oze	-9.9
semangalan	-9.9028
▁panaan	-9.90416
的祖先	-9.90436
獵到	-9.90652
waroma	-9.90689
坐在	-9.90707
來吃	-9.90839
avo	-9.90845
吃了	-9.90939
去哪裡	-9.91031
intaw	-9.91042
喜歡吃	-9.91095
卑南族語	-9.9145
遇	-9.91616
在睡覺	-9.91677
隨	-9.91735
tabo	-9.91769
織	-9.91891
特	-9.91893
另	-9.91896
修	-9.91899
桃	-9.91899
思	-9.91901
煩	-9.91905
季	-9.91905
客	-9.9191
單	-9.91913
招	-9.91914
傲	-9.91914
嚇	-9.91914
胖	-9.91914
▁Dipong	-9.91914
▁kivolas	-9.91914
尿	-9.91914
汗	-9.91914
紋	-9.91914
小女娃	-9.91914
躺	-9.91914
Kapi	-9.91914
▁matrangis	-9.91914
殺	-9.91914
Raranges	-9.91914
▁madranga	-9.91914
▁pakakawang	-9.91914
▁kinasagaran	-9.91915
▁saliyosan	-9.91915
浪費	-9.91915
▁maradawan	-9.91915
青少年組	-9.91918
騎腳踏車	-9.91919
▁mowarak	-9.91919
第二	-9.91921
隨便	-9.91925
二十	-9.91926
一定	-9.91929
經常	-9.91933
Ising	-9.91935
lrevek	-9.91935
tililr	-9.91948
ozem	-9.91973
才能	-9.91973
太太	-9.91974
動作	-9.91985
幾天	-9.92016
▁大家好	-9.92025
▁mabangabang	-9.92031
lavat	-9.92131
▁zowaya	-9.9217
las	-9.92286
去看	-9.92293
很痛	-9.92332
女子	-9.92629
sasing	-9.92746
用來	-9.92875
也會	-9.92892
的聲音	-9.92977
▁ikor	-9.93323
yon	-9.93603
aleng	-9.93698
▁inani	-9.93718
lala	-9.93896
會洗衣服	-9.93901
wari	-9.93931
很快	-9.9421
mek	-9.94312
二	-9.94359
讓他	-9.94435
高興	-9.94892
dir	-9.95236
langan	-9.95416
idangan	-9.9547
▁他在	-9.95551
你呢	-9.95589
borek	-9.95607
辛苦	-9.95721
icas	-9.95732
夠	-9.95734
的語言	-9.9611
課	-9.96263
▁kivangavang	-9.96327
飾	-9.96341
就在	-9.96361
台北	-9.96362
lralra	-9.96366
命	-9.96382
程	-9.96387
血	-9.96391
講	-9.96396
止	-9.96397
奶	-9.964
懷	-9.96405
豐	-9.96406
島	-9.96406
夢	-9.96408
擋	-9.96408
報	-9.96408
犁	-9.96409
碎	-9.96409
Pinaseki	-9.96409
salikesik	-9.96409
tihasar	-9.96409
▁Kol	-9.96409
▁kowadakoda	-9.96409
▁vartenok	-9.96409
▁zemenga	-9.96409
延續	-9.96409
Alripay	-9.96409
▁igiw	-9.96409
▁pangasip	-9.96409
▁tatelraw	-9.96409
▁temaranapaw	-9.96409
功	-9.96409
那些孩子在玩耍	-9.96409
善	-9.96409
陸	-9.96409
狀	-9.96409
臟	-9.96409
太陽出來了	-9.96409
池	-9.96409
▁kowatreng	-9.9641
巫術	-9.9641
慢慢	-9.96411
教育	-9.96411
▁這是誰的	-9.96411
▁zanta	-9.96412
電腦	-9.96415
傳承	-9.96417
20	-9.96417
季節	-9.96417
▁kowarenang	-9.96418
▁pinakalrangan	-9.96419
▁hē	-9.9642
邀請	-9.9642
▁semalowan	-9.96423
▁tiyalr	-9.96423
中午	-9.9643
起床	-9.9643
▁tremori	-9.96431
畫畫	-9.96434
機車	-9.96443
▁pakalrazam	-9.96443
起立	-9.9645
家鄉	-9.96465
▁pinarahan	-9.96472
生氣	-9.96497
前面	-9.96548
▁koware	-9.96558
▁zoma	-9.96564
▁好啊	-9.96568
然後	-9.96587
遲到	-9.96614
感到	-9.96647
sime	-9.96649
edang	-9.9665
小鳥	-9.96654
▁pakamelri	-9.96692
▁bekalan	-9.96727
▁ngaiyan	-9.96793
▁kayko	-9.96867
就可以	-9.96953
▁把你	-9.96983
▁boaw	-9.96986
▁maekan	-9.97019
▁kanemo	-9.97062
gal	-9.97201
▁salrangana	-9.97363
快樂	-9.9738
torak	-9.97494
▁aekanan	-9.97633
tin	-9.97686
eras	-9.98007
patraran	-9.98076
的習俗	-9.98325
leotr	-9.98435
vel	-9.98451
▁maodalr	-9.98517
去田裡	-9.98581
▁semalra	-9.98696
▁rema	-9.98854
▁kalre	-9.99525
▁amaw	-9.99582
我很	-9.99638
言	-9.9985
歲了	-10.0006
直到	-10.0015
howa	-10.0041
我的爸爸	-10.0052
他不	-10.0055
olraya	-10.0083
有一個	-10.0088
家裡	-10.0094
斷了	-10.0095
故	-10.0105
念	-10.0107
裂	-10.0108
婦	-10.0109
頂	-10.011
婆	-10.011
籬	-10.011
逃	-10.011
灰	-10.0111
串	-10.0111
村	-10.0111
調	-10.0111
軍	-10.0111
Maywan	-10.0112
源	-10.0112
腿	-10.0112
鼓	-10.0112
▁dadalan	-10.0112
▁dinkalranan	-10.0112
▁likozan	-10.0112
▁maidraidrangan	-10.0112
▁makatelon	-10.0112
▁trakobakoban	-10.0112
▁vavoy	-10.0112
▁bariwan	-10.0112
棒	-10.0112
腫	-10.0112
▁malikasaw	-10.0112
啃	-10.0112
經驗	-10.0112
姑	-10.0112
蔥	-10.0112
▁kaziyo	-10.0112
▁polodos	-10.0112
▁kissiya	-10.0112
戰爭	-10.0112
kezang	-10.0112
揹籃	-10.0112
我的名字是	-10.0112
▁dalreo	-10.0112
教室	-10.0112
圍裙	-10.0112
verok	-10.0113
應該	-10.0113
▁ikakoda	-10.0113
▁banin	-10.0113
▁beras	-10.0113
▁bolenan	-10.0113
radis	-10.0113
▁emaeman	-10.0113
▁kawkaw	-10.0114
kemoret	-10.0114
▁adayaw	-10.0114
▁lrayoan	-10.0116
火車	-10.0116
白色	-10.0116
▁kibolas	-10.0117
每年	-10.0117
進行	-10.0117
▁verayay	-10.0118
▁irayan	-10.0119
▁popatraran	-10.0119
長者	-10.0125
馬上	-10.0129
▁marepana	-10.013
那樣	-10.0134
▁danaw	-10.0136
▁mowaarak	-10.0136
一家人	-10.0142
lrepos	-10.0142
dikes	-10.0147
▁這個小孩	-10.0148
▁tina	-10.0151
送到	-10.0153
▁aymo	-10.0157
所有的	-10.0159
▁maolep	-10.0163
她們	-10.0168
kowang	-10.0179
▁aloso	-10.0179
amelri	-10.0181
你的朋友	-10.0187
果實	-10.019
我的媽媽	-10.0193
▁ayawan	-10.0197
祖父母	-10.0199
借我	-10.0199
花生	-10.0203
▁indan	-10.0203
有些	-10.0216
男生	-10.022
aliw	-10.024
洗衣服	-10.0242
很高興	-10.027
imar	-10.0278
roko	-10.031
kong	-10.0332
rekes	-10.0342
我用	-10.0359
rebo	-10.036
▁dalilr	-10.0379
imi	-10.0381
一年	-10.0386
▁他讓	-10.0409
搭公車	-10.0421
▁ado	-10.0428
走了	-10.0445
ku	-10.0494
第一	-10.0494
三個	-10.0497
▁drakor	-10.0499
▁tokay	-10.0518
他說	-10.0566
繩	-10.0592
議	-10.0593
產	-10.0599
北	-10.0601
錯	-10.0601
弟	-10.0604
板	-10.0604
糖	-10.0604
擔	-10.0605
禁	-10.0605
組	-10.0605
青少年	-10.0605
滅	-10.0605
扁	-10.0605
設	-10.0605
制	-10.0605
總	-10.0605
染	-10.0605
斜	-10.0605
蒼	-10.0605
Semalaw	-10.0605
▁aliyotr	-10.0605
▁likolraw	-10.0605
▁mikirowan	-10.0605
▁pakasemangal	-10.0605
滑	-10.0605
要吃什麼	-10.0605
Ansedan	-10.0605
要做什麼	-10.0605
鋪	-10.0605
雙	-10.0605
剝	-10.0605
項	-10.0605
▁temoetaw	-10.0605
坡	-10.0605
Acin	-10.0605
▁latro	-10.0606
舒服	-10.0606
▁sabelaw	-10.0606
▁kianon	-10.0606
▁vekal	-10.0606
集合	-10.0606
參與	-10.0606
麻煩	-10.0607
▁mosama	-10.0607
放置	-10.0607
運動	-10.0607
▁kinasahar	-10.0608
女性	-10.061
相同	-10.061
會被	-10.0611
▁kirepa	-10.0613
pacaran	-10.0617
看見	-10.0618
太多	-10.0622
以及	-10.0623
▁kabong	-10.0625
上衣	-10.0626
▁omaoma	-10.063
讓人	-10.0631
▁sasaya	-10.0631
那邊	-10.0634
要小心	-10.0635
米糕	-10.0636
ezeng	-10.0638
ngowayan	-10.0644
▁kidra	-10.0644
▁semasaharan	-10.065
lritra	-10.0653
裡有	-10.0654
▁mitalopong	-10.0664
Sak	-10.0669
我們的部落	-10.0681
▁lreo	-10.0681
▁kisiya	-10.0683
也有	-10.0702
dip	-10.0745
很喜歡	-10.0747
natray	-10.0754
爸爸說	-10.0761
olas	-10.0768
karatr	-10.0793
▁tremimaa	-10.0799
trab	-10.08
我哥哥	-10.0834
ib	-10.0836
真好	-10.0837
▁pakaron	-10.0855
trong	-10.086
asan	-10.0864
angad	-10.0867
人口	-10.0882
saor	-10.0902
▁koaleng	-10.0905
▁pokasa	-10.0918
tilo	-10.0918
lrisaw	-10.0923
koalengan	-10.0925
olo	-10.0996
renang	-10.1003
▁我正在	-10.1044
▁kasede	-10.1056
loso	-10.1085
他很	-10.1095
liyos	-10.111
底	-10.1113
舉	-10.1123
答	-10.1123
較	-10.1123
靠	-10.1123
準	-10.1124
精	-10.1124
適	-10.1124
騎	-10.1124
談	-10.1124
考	-10.1124
哥	-10.1124
pazangal	-10.1124
珍貴	-10.1125
價	-10.1125
展	-10.1125
貼	-10.1125
貴	-10.1125
千	-10.1125
鎖	-10.1125
絲	-10.1125
陰	-10.1125
眾	-10.1125
章	-10.1125
不好意思	-10.1125
健康	-10.1125
槍	-10.1125
gomolr	-10.1125
▁Matreli	-10.1125
▁bangangesaran	-10.1125
▁batibatiyan	-10.1125
▁dinokel	-10.1125
▁garamgaman	-10.1125
▁kalramalraman	-10.1125
▁kinalradraman	-10.1125
▁kinikaronan	-10.1125
▁malowadi	-10.1125
▁mavangavang	-10.1125
▁pinoyomayan	-10.1125
▁variw	-10.1125
握	-10.1125
羽毛	-10.1125
防	-10.1125
▁tigami	-10.1125
累	-10.1125
馬智禮先生	-10.1125
圈	-10.1125
古謠	-10.1125
攤	-10.1125
窗戶	-10.1125
▁那個女人	-10.1125
▁kikado	-10.1125
興趣	-10.1125
▁那張椅子很重	-10.1125
雕刻	-10.1125
相互	-10.1126
布農族	-10.1126
聚集	-10.1126
▁ngangowayan	-10.1126
▁kirekamelri	-10.1126
▁modaway	-10.1126
▁koyko	-10.1126
200	-10.1126
注意	-10.1126
▁kotrem	-10.1126
跑步	-10.1126
輪流	-10.1126
▁marisan	-10.1127
▁akanen	-10.1127
外婆	-10.1127
▁kalreayan	-10.1127
另外	-10.1127
sepelr	-10.1127
▁raredek	-10.1127
lrasedr	-10.1128
搖動	-10.1128
孫子	-10.1128
玩具	-10.1129
▁lataw	-10.1129
▁tawki	-10.1129
真正	-10.1129
長褲	-10.1131
記得	-10.1131
捕魚	-10.1131
▁paseki	-10.1133
mika	-10.1133
才不會	-10.1134
熱鬧	-10.1134
不論	-10.1135
女兒	-10.1136
▁聽說	-10.1139
waisatr	-10.114
▁masa	-10.1143
對於	-10.1149
▁marenang	-10.1151
▁下雨了	-10.1158
▁aitrol	-10.1163
▁dadare	-10.1173
apoc	-10.1175
▁marahan	-10.1179
我很喜歡	-10.1181
walrak	-10.1182
了解	-10.1189
▁你明天	-10.1214
給他	-10.1215
曾	-10.1218
eres	-10.1222
▁2.	-10.1254
▁venava	-10.1256
明天要	-10.1256
▁molremes	-10.1269
我們都	-10.1273
部落裡	-10.1276
要做	-10.1288
cong	-10.1289
的故事	-10.1334
喜歡讀書	-10.1338
ven	-10.1355
十二	-10.1366
▁aeman	-10.1368
kowan	-10.137
有好多	-10.1412
製作的	-10.1413
在讀書	-10.1413
rayas	-10.1427
田鼠	-10.1438
tremel	-10.1446
在這	-10.1448
▁pito	-10.1458
▁pakalrang	-10.1507
rina	-10.1529
原來是	-10.1532
▁karoma	-10.1561
kotr	-10.1571
saigo	-10.1639
撞	-10.166
目	-10.1667
拍	-10.1668
涼	-10.167
化	-10.167
視	-10.167
鹽	-10.1672
戰	-10.1673
蒸	-10.1673
店	-10.1673
選	-10.1673
階	-10.1673
算	-10.1673
飽	-10.1673
是黑色的	-10.1673
N	-10.1673
浪	-10.1673
吵	-10.1673
喊	-10.1673
塗	-10.1673
洋	-10.1673
抱	-10.1673
異	-10.1673
樓	-10.1673
潑	-10.1673
瘡	-10.1673
Likavong	-10.1673
▁Pairang	-10.1673
▁Yoancomin	-10.1673
▁bineraberas	-10.1673
▁kasangalan	-10.1673
▁kiyaedrengan	-10.1673
▁melrangoy	-10.1673
▁sorimet	-10.1673
寄	-10.1673
差	-10.1673
梯	-10.1673
▁lalowanan	-10.1673
淋	-10.1673
載	-10.1673
pentrira	-10.1673
棵	-10.1673
餵	-10.1673
巴拉冠	-10.1673
發祥地	-10.1673
裏	-10.1673
▁pakabolay	-10.1673
撕	-10.1673
沉	-10.1673
虎	-10.1673
覆蓋	-10.1673
花蓮	-10.1673
溫暖	-10.1673
他的名字是	-10.1673
消失	-10.1673
標記	-10.1673
祈求	-10.1673
否則	-10.1674
▁tatililran	-10.1674
的意思	-10.1674
▁siyataw	-10.1674
尋找	-10.1674
▁maylralra	-10.1674
突然	-10.1674
▁kodrama	-10.1674
臺東	-10.1674
訪問	-10.1674
不見了	-10.1674
專門	-10.1674
湯鍋	-10.1675
春天	-10.1675
工具	-10.1675
▁ekis	-10.1676
▁iniyam	-10.1676
樹枝	-10.1676
看電視	-10.1677
▁baet	-10.1677
▁meniwan	-10.1678
▁kivelas	-10.1678
前往	-10.1679
▁datar	-10.168
海邊	-10.1681
杯子	-10.1681
最近	-10.1682
很甜	-10.1682
之前	-10.1682
▁mazayazayar	-10.1682
山羊	-10.1683
以前	-10.1683
見面	-10.1683
令人	-10.1683
▁mararengay	-10.1685
喝酒	-10.1685
▁elak	-10.1686
一定會	-10.1688
timol	-10.1689
▁pakadalram	-10.169
▁voyo	-10.1691
▁daramiyan	-10.1692
▁pavelas	-10.1693
發生	-10.1695
▁niroma	-10.1696
der	-10.171
▁我幫	-10.1717
▁我吃了	-10.172
alropan	-10.1726
▁marowaya	-10.1726
會不會	-10.1729
▁pamelri	-10.1731
▁nien	-10.1732
▁pareb	-10.1738
的葉子	-10.1742
不太	-10.1746
lawas	-10.1746
▁wadiyan	-10.1749
▁marka	-10.1751
▁你今天	-10.1752
▁他們的	-10.1755
不同的	-10.1758
oniyan	-10.1766
▁patra	-10.1775
laodr	-10.1776
▁mawmo	-10.179
watranan	-10.1794
很熱	-10.1798
bek	-10.1817
lapos	-10.1826
你們有	-10.1838
rok	-10.1868
變得	-10.1883
一件	-10.1888
剩下	-10.1913
lralre	-10.1924
我今天	-10.1952
onon	-10.1962
likap	-10.197
你爸爸	-10.1985
adika	-10.199
ping	-10.1992
我請	-10.1994
▁kiyaami	-10.2002
我都	-10.2042
有力量	-10.2054
rakaz	-10.2061
▁mitoro	-10.2064
▁mirawa	-10.2065
drini	-10.2103
▁pakan	-10.2168
大家一起	-10.2182
kep	-10.219
認	-10.2229
鼻	-10.2239
硬	-10.2241
導	-10.2249
運	-10.225
嚴	-10.225
料	-10.2251
妹	-10.2251
bolas	-10.2252
份	-10.2252
初	-10.2252
遊	-10.2252
怕	-10.2252
▁awlra	-10.2252
段	-10.2253
幸	-10.2253
雕	-10.2253
致	-10.2253
濃	-10.2253
遭	-10.2253
456	-10.2253
q	-10.2253
各式各樣	-10.2253
扛	-10.2253
▁你怎麼了	-10.2253
遺	-10.2253
▁Yoēn	-10.2253
燈	-10.2253
▁Inanowayan	-10.2253
▁Trowangalan	-10.2253
▁babolayan	-10.2253
▁kinoretan	-10.2253
▁kinsas	-10.2253
▁laliyaban	-10.2253
▁miotobay	-10.2253
▁ngidiran	-10.2253
▁remames	-10.2253
▁sidromayan	-10.2253
▁wadadiyan	-10.2253
不客氣	-10.2253
喚	-10.2253
捏	-10.2253
捲	-10.2253
積	-10.2253
Arasis	-10.2253
▁kemirami	-10.2253
弓	-10.2253
混	-10.2253
職	-10.2253
舊	-10.2253
週	-10.2253
遷	-10.2253
醉	-10.2253
▁bolrawan	-10.2253
膝蓋	-10.2253
勢	-10.2253
▁manoeman	-10.2253
pecir	-10.2253
慶祝	-10.2253
便宜	-10.2253
祝福	-10.2253
熊	-10.2253
▁motani	-10.2253
▁benase	-10.2254
南瓜	-10.2254
害怕	-10.2254
通知	-10.2254
▁demaolr	-10.2254
決定	-10.2254
▁kemiyaanger	-10.2254
精神	-10.2254
青菜	-10.2254
紙張	-10.2254
▁ponon	-10.2255
▁你有幾隻	-10.2255
▁miyabetan	-10.2255
雜草	-10.2256
並且	-10.2256
kaod	-10.2256
▁cimi	-10.2257
四十	-10.2257
掃地	-10.2258
sowasowa	-10.2258
即將	-10.2259
從此	-10.2262
▁kowi	-10.2262
calon	-10.2263
除草	-10.2266
心情	-10.2266
鼻子	-10.2267
▁siri	-10.2267
▁ninko	-10.227
layas	-10.2272
▁soso	-10.2273
小山豬	-10.2273
▁rapi	-10.2273
▁penana	-10.2276
年輕人	-10.2276
▁pitaw	-10.2284
▁pakadaw	-10.2284
▁kipa	-10.2291
成熟了	-10.2292
很遠	-10.2292
▁nantaw	-10.2294
美麗的	-10.233
laos	-10.2333
adras	-10.2342
balis	-10.2346
▁karomaan	-10.2349
從小	-10.2353
▁mianger	-10.2377
polo	-10.239
上面	-10.2392
我的腳	-10.2403
aziya	-10.2411
朋友們	-10.2429
atedr	-10.245
歌謠	-10.2456
kamelri	-10.2456
有個	-10.2459
nno	-10.247
▁moasalr	-10.2473
跟你	-10.2483
evang	-10.2484
他叫	-10.2489
ivi	-10.249
▁sanga	-10.2493
有一隻狗	-10.2506
詞	-10.2542
adiyo	-10.2542
keser	-10.2545
在唱歌	-10.2564
有下雨	-10.2593
▁gem	-10.2614
etrir	-10.2685
你妹妹	-10.2697
那隻	-10.2705
母親	-10.2762
聞	-10.2768
還要	-10.279
leng	-10.2824
不同	-10.2831
成熟	-10.2834
kalradram	-10.2845
懂	-10.2848
likodr	-10.285
veliyas	-10.2862
慢	-10.2864
材	-10.2864
隔	-10.2864
架	-10.2865
枝	-10.2865
反	-10.2865
姊	-10.2867
式	-10.2867
非	-10.2867
專	-10.2867
壯	-10.2867
承	-10.2867
踩	-10.2867
助	-10.2867
摔	-10.2867
雄	-10.2868
責	-10.2868
籐	-10.2868
計	-10.2868
試	-10.2868
從哪裡來	-10.2868
幫助	-10.2868
抽	-10.2868
lralritek	-10.2868
奇	-10.2868
▁maroni	-10.2868
大獵祭	-10.2868
擺	-10.2868
斤	-10.2868
按	-10.2868
沖	-10.2868
遮	-10.2868
尖	-10.2868
粒	-10.2868
逢	-10.2868
Giwat	-10.2868
Malray	-10.2868
▁kabalawasan	-10.2868
▁kasahasahar	-10.2868
▁masopeng	-10.2868
▁tinililr	-10.2868
旅	-10.2868
番石榴	-10.2868
賣完了	-10.2868
kirongetr	-10.2868
▁likodan	-10.2868
▁semeneng	-10.2868
層	-10.2868
巡	-10.2868
扮	-10.2868
股	-10.2868
胸	-10.2868
蜂	-10.2868
Amsing	-10.2868
▁kadenonan	-10.2868
▁piniwalrakan	-10.2868
▁tatelo	-10.2868
僅	-10.2868
利嘉	-10.2868
岸	-10.2868
彈	-10.2868
閉	-10.2868
Pasaraadr	-10.2868
惡	-10.2868
返	-10.2868
對不起	-10.2868
小男孩	-10.2868
▁panini	-10.2869
習慣	-10.2869
的貓是黑色的	-10.2869
▁kitolod	-10.2869
的意義	-10.2869
esongan	-10.2869
▁apoapotr	-10.2869
▁songal	-10.2869
乘涼	-10.2869
扁籃	-10.2869
西瓜	-10.2869
排灣族	-10.2869
尊重	-10.2869
▁driyaranga	-10.2869
兄姊	-10.2869
▁wayway	-10.2869
的日子	-10.2869
位置	-10.2869
石灰	-10.287
增加	-10.287
帶著雨傘	-10.287
betan	-10.287
目前	-10.287
▁parebeliyas	-10.2871
早安	-10.2871
▁venavalray	-10.2871
lenak	-10.2871
下午	-10.2872
飛機	-10.2872
▁semabalr	-10.2873
通常	-10.2873
桌上	-10.2873
▁daleken	-10.2874
▁makave	-10.2876
骨頭	-10.2877
▁sinanga	-10.2877
能力	-10.2877
▁inaekan	-10.2878
放假	-10.2879
▁maomao	-10.288
▁kowayo	-10.288
我們今天要去	-10.288
▁他是你的	-10.288
▁sasenayan	-10.2882
▁他是老師	-10.2883
不知	-10.2883
▁samek	-10.2883
借你	-10.2884
depo	-10.2885
到田裡	-10.2885
▁matengadraw	-10.2887
▁marelrang	-10.2889
▁aziyo	-10.2893
一定要	-10.2893
我忘了帶	-10.2894
大聲	-10.29
親家	-10.2902
用竹子	-10.2902
▁maca	-10.2904
▁temoro	-10.2909
lowan	-10.2911
我沒	-10.2911
leponan	-10.2912
alrev	-10.292
▁kadriyo	-10.292
帶雨傘	-10.2925
▁mobii	-10.2927
▁你若	-10.2929
人類	-10.2941
讓他們	-10.2947
▁palraw	-10.2955
不夠	-10.296
小孩子	-10.2965
lingaw	-10.2972
你叫	-10.2988
base	-10.2992
出生的	-10.3007
是用來	-10.3009
makakoda	-10.3011
很好吃	-10.3018
mē	-10.3034
很快就	-10.3046
有一個妹妹	-10.3049
ode	-10.3055
▁maowan	-10.3058
kema	-10.3059
saninin	-10.3068
來到	-10.3075
我沒有在	-10.308
bekas	-10.3082
helr	-10.3084
iring	-10.309
讓學生	-10.3116
▁data	-10.3117
▁kemawan	-10.3132
▁temala	-10.3181
elrep	-10.3204
lregi	-10.3216
▁aotr	-10.3242
我們可以	-10.3255
的食物	-10.3278
要穿	-10.3278
ilring	-10.3331
lop	-10.3339
lrowan	-10.3339
隻狗	-10.3341
redek	-10.3345
會很	-10.3346
▁mate	-10.336
▁cin	-10.3367
去教會	-10.34
aylra	-10.3407
lrazam	-10.3407
▁gin	-10.3412
madolo	-10.3438
▁iyab	-10.3475
irop	-10.3489
akotr	-10.3503
知	-10.3504
掃	-10.3505
超	-10.3507
院	-10.3508
肚	-10.3511
令	-10.3512
音	-10.3522
輪	-10.3522
創	-10.3523
醃	-10.3523
冰	-10.3523
決	-10.3523
師	-10.3523
竊	-10.3524
eleel	-10.3524
肥	-10.3524
挑	-10.3524
牙	-10.3524
稍	-10.3524
易	-10.3524
E	-10.3524
仰	-10.3524
升	-10.3524
據	-10.3524
型	-10.3524
幼	-10.3524
我的鉛筆	-10.3524
謂	-10.3524
谷	-10.3524
lriyabes	-10.3524
tingting	-10.3524
▁Tayhok	-10.3524
▁kaabalo	-10.3524
▁kakowalengan	-10.3524
▁kirowarowan	-10.3524
▁kiwmalra	-10.3524
▁lralrivowan	-10.3524
▁malalinay	-10.3524
▁miedreng	-10.3524
▁salikidr	-10.3524
▁temarawiri	-10.3524
▁zazek	-10.3524
▁zemiyar	-10.3524
佳	-10.3524
含	-10.3524
渴	-10.3524
疊	-10.3524
絕	-10.3524
編花環	-10.3524
軟	-10.3524
Pilray	-10.3524
▁balenan	-10.3524
▁drekall	-10.3524
捕獸夾	-10.3524
摩托車	-10.3524
桶	-10.3524
粉	-10.3524
退	-10.3524
kedreng	-10.3524
▁那個女孩子喜歡	-10.3524
▁maymay	-10.3524
aliwanes	-10.3524
ineine	-10.3524
▁pakorenang	-10.3524
膽	-10.3524
Sanasan	-10.3524
▁mingadan	-10.3524
梅花鹿	-10.3524
疼	-10.3524
▁piniangeran	-10.3524
星星	-10.3524
繞	-10.3524
Egan	-10.3524
▁Yēncomin	-10.3524
▁malemo	-10.3524
▁semelrap	-10.3524
▁bolretrenganan	-10.3524
▁kenaw	-10.3524
lobok	-10.3525
他們家有	-10.3525
建築	-10.3525
▁misaharan	-10.3525
Siyang	-10.3525
driketran	-10.3525
olane	-10.3525
▁babati	-10.3525
▁kodomo	-10.3525
▁請問您	-10.3525
▁trangar	-10.3525
永遠	-10.3525
今年幾歲	-10.3525
▁penetrir	-10.3525
縫製	-10.3525
在都市	-10.3525
▁benaaw	-10.3525
▁kowaleng	-10.3526
Ingkay	-10.3526
▁lregiyan	-10.3526
創作	-10.3526
彎折	-10.3526
團結	-10.3526
▁matengetengedr	-10.3527
arelret	-10.3527
▁penadang	-10.3528
無法	-10.3528
▁tinotraotrao	-10.3528
天氣如何	-10.3528
作品	-10.3528
▁patavang	-10.3529
子孫	-10.3529
接近	-10.3529
拍打	-10.3529
民族	-10.3529
正在下雨	-10.3531
latak	-10.3531
▁karaov	-10.3532
▁makadare	-10.3532
多久	-10.3536
借錢	-10.3536
方向	-10.3538
odem	-10.3538
中間	-10.354
小偷	-10.3542
▁korenanga	-10.3542
出門	-10.3544
跌倒了	-10.3546
Umaw	-10.3548
▁palamo	-10.3551
只好	-10.3552
revowa	-10.3552
作為	-10.3555
▁ongay	-10.3558
我的橡皮擦	-10.3559
失去	-10.3561
ktok	-10.3562
時代	-10.3571
知本部落	-10.3576
▁是啊	-10.3584
▁trinapa	-10.3587
初鹿部落	-10.359
會下雨	-10.3606
tib	-10.3621
▁niya	-10.3622
也可以	-10.3629
吞下	-10.3634
ongaw	-10.3637
▁kasedean	-10.3639
kasahar	-10.3642
betra	-10.3643
一群	-10.3644
ēncomin	-10.3653
▁Tay	-10.3656
我的頭	-10.3658
pene	-10.3686
mere	-10.3698
alretro	-10.37
是醫生	-10.3706
mokowa	-10.3709
在路上	-10.3722
一條	-10.3734
了許多	-10.3743
回家了	-10.3813
sinsi	-10.3836
cang	-10.3844
的學生	-10.3845
國家	-10.3865
門口	-10.3868
級	-10.3873
一天	-10.3888
大門	-10.3912
tu	-10.3917
etan	-10.3971
▁ane	-10.3979
回來了	-10.4088
powar	-10.4116
▁boi	-10.4119
我從	-10.413
orong	-10.4153
igowan	-10.4159
播	-10.4185
的椅子	-10.4187
管	-10.4199
▁walowa	-10.4204
velas	-10.4205
kadrowadrowan	-10.4209
瓶	-10.4213
風吹	-10.4217
集	-10.422
嫁	-10.4222
▁tayta	-10.4223
綠	-10.4223
beliyas	-10.4224
麵	-10.4224
景	-10.4225
示	-10.4225
士	-10.4225
肩	-10.4226
權	-10.4226
足	-10.4226
勞	-10.4226
賞	-10.4226
務	-10.4226
烏克蘭	-10.4226
怒	-10.4226
爛	-10.4226
述	-10.4226
虛	-10.4226
浸泡	-10.4226
Panaway	-10.4226
凱旋門	-10.4226
確	-10.4226
紛	-10.4226
drenadrenan	-10.4226
salriabong	-10.4226
tawlriyolr	-10.4226
▁Unping	-10.4226
▁biyoing	-10.4226
▁dinanoman	-10.4226
▁kamangolr	-10.4226
▁mozangiya	-10.4226
▁palalidringan	-10.4226
▁renarenadran	-10.4226
▁saliwsan	-10.4226
▁tenok	-10.4226
▁vangavangan	-10.4226
▁velrvelr	-10.4226
側	-10.4226
嫩	-10.4226
煙	-10.4226
砌	-10.4226
警	-10.4226
▁Danadanaw	-10.4226
▁iyasaos	-10.4226
▁pinikirowan	-10.4226
盤	-10.4226
索	-10.4226
薄	-10.4226
▁homolr	-10.4226
▁linggo	-10.4226
▁pakirev	-10.4226
在做什麼	-10.4226
我有一個哥哥	-10.4226
端	-10.4226
芽	-10.4226
茶	-10.4226
誠	-10.4226
這張桌子很重	-10.4226
▁yoancomin	-10.4226
局	-10.4226
抖	-10.4226
月亮出來了	-10.4226
珍惜	-10.4226
Imay	-10.4226
trangila	-10.4226
▁aicor	-10.4226
▁malees	-10.4226
施	-10.4226
證	-10.4226
▁lipotr	-10.4226
廣	-10.4226
橋	-10.4226
