<pad>	0
<unk>	0
<s>	0
</s>	0
<2tay>	0
<2en>	0
▁	-1.99391
'	-2.9815
.	-3.05953
,	-3.51946
?	-4.06498
▁the	-4.46066
▁I	-4.49069
▁to	-4.51844
s	-4.57338
▁so	-4.61036
▁ga	-4.74372
▁la	-4.83178
▁you	-4.85491
▁and	-5.01457
▁a	-5.03455
▁na	-5.12146
▁is	-5.1472
▁mo	-5.15353
▁co	-5.18322
y	-5.25686
n	-5.31734
▁ka	-5.32543
▁ko	-5.38343
t	-5.41266
▁mosa	-5.4781
!	-5.5195
▁ta	-5.54942
▁ro	-5.6016
▁in	-5.60368
▁i	-5.62616
▁it	-5.69244
▁ci	-5.73893
ing	-5.78852
▁of	-5.81661
an	-5.84341
▁my	-5.84808
▁go	-5.85796
on	-5.85911
▁we	-5.9057
▁are	-5.90914
▁ini	-5.92545
▁have	-5.95796
i	-6.03748
▁nya	-6.04014
▁m	-6.1519
ed	-6.17003
▁for	-6.20779
▁hiya	-6.22765
e	-6.26369
▁will	-6.27108
▁your	-6.29941
▁ni	-6.34314
▁p	-6.35652
▁How	-6.36022
▁be	-6.36806
▁ma	-6.37436
m	-6.37961
▁The	-6.38779
▁ki	-6.40124
▁qo	-6.42105
▁me	-6.43347
▁nano	-6.44808
▁that	-6.45118
▁with	-6.45819
d	-6.49797
▁biro	-6.51368
▁he	-6.54619
▁going	-6.56913
▁No	-6.59124
▁We	-6.61733
▁maha	-6.62143
ll	-6.63566
▁do	-6.65245
▁Yes	-6.663
▁qani	-6.66734
▁It	-6.66961
▁kong	-6.67098
▁take	-6.6721
▁aw	-6.67385
re	-6.70787
▁sako	-6.71094
/	-6.712
▁maki	-6.71518
▁school	-6.75329
▁hani	-6.76247
▁kwara	-6.76287
▁pa	-6.77203
▁sa	-6.78613
▁M	-6.80082
▁What	-6.81023
▁want	-6.81803
▁balay	-6.82309
▁at	-6.83676
▁was	-6.84908
▁(	-6.8535
)	-6.8535
▁out	-6.87008
▁mako	-6.87095
▁cami	-6.87481
▁sami	-6.88063
▁our	-6.90071
w	-6.90254
▁myan	-6.90516
▁up	-6.90639
▁buy	-6.91888
▁home	-6.9248
▁naha	-6.9307
▁lalo	-6.93254
▁pila	-6.93436
▁today	-6.95494
▁qotox	-6.95602
▁can	-6.96612
▁yaba	-6.9718
▁si	-6.97546
▁Whe	-6.99021
▁name	-6.99785
▁back	-7.00099
▁otox	-7.00227
▁this	-7.00738
▁like	-7.01885
▁Do	-7.03544
▁min	-7.0391
▁niya	-7.0524
g	-7.06359
▁s	-7.06715
▁don	-7.06902
▁very	-7.0706
▁not	-7.07388
▁am	-7.07587
▁would	-7.07699
▁see	-7.08699
▁He	-7.08923
▁miso	-7.08941
▁lga	-7.09417
▁old	-7.09711
▁here	-7.11285
▁There	-7.14065
ay	-7.1469
▁brother	-7.14922
l	-7.15098
▁k	-7.16019
▁day	-7.16917
▁there	-7.16985
▁bring	-7.17488
a	-7.17834
▁ba	-7.1785
▁time	-7.18477
▁by	-7.19807
▁iso	-7.20915
▁did	-7.21843
▁ino	-7.22335
▁from	-7.23178
▁together	-7.25699
▁sali	-7.26999
▁us	-7.27438
▁kiya	-7.28095
▁Is	-7.28944
▁kya	-7.2936
▁tribe	-7.30371
▁ima	-7.30682
▁Let	-7.31444
▁come	-7.31499
▁yaya	-7.31998
▁one	-7.32055
▁went	-7.32231
▁many	-7.33227
▁"	-7.33473
ext	-7.33706
▁some	-7.33854
▁ana	-7.34107
▁Are	-7.34848
▁babaw	-7.35051
▁mamo	-7.35144
er	-7.36154
▁ho	-7.36211
▁on	-7.36857
ve	-7.3706
▁ryax	-7.37557
o	-7.38133
▁ke	-7.38865
ng	-7.3963
▁said	-7.40131
▁rice	-7.40364
al	-7.41571
▁qa	-7.41909
-	-7.41939
▁borrow	-7.42872
▁P	-7.43068
▁nanak	-7.43257
▁kowing	-7.43864
▁You	-7.4419
▁his	-7.442
▁much	-7.4477
▁know	-7.45856
▁kayan	-7.46782
▁lot	-7.47196
▁ha	-7.48377
▁no	-7.48692
▁get	-7.48702
▁mwah	-7.48993
▁but	-7.49204
▁c	-7.49608
▁teacher	-7.49704
▁father	-7.49714
▁sister	-7.50665
▁mama	-7.51189
▁need	-7.51704
▁just	-7.52701
▁whe	-7.52707
▁family	-7.52717
▁about	-7.53746
▁fish	-7.54491
▁gi	-7.54816
▁they	-7.5618
▁iyat	-7.56506
▁She	-7.58025
▁nyox	-7.58115
▁maras	-7.58355
▁Who	-7.5861
▁everyone	-7.59118
▁people	-7.59202
is	-7.60326
▁cikay	-7.61416
▁catch	-7.61487
▁kawas	-7.61661
▁mi	-7.63028
▁return	-7.63619
▁sun	-7.63631
▁pisa	-7.63652
▁him	-7.63717
▁now	-7.63842
▁more	-7.63888
▁n	-7.64312
iy	-7.65038
▁them	-7.65277
▁Tayal	-7.65597
▁Hello	-7.6595
▁Okay	-7.65952
nger	-7.66135
▁all	-7.665
▁q	-7.66568
aw	-7.6667
▁wa	-7.66688
▁piyox	-7.67605
▁kisa	-7.6838
r	-7.68635
lease	-7.69376
▁tomorrow	-7.708
▁b	-7.71191
▁water	-7.72036
▁hunting	-7.7215
▁she	-7.72811
▁too	-7.72884
▁calay	-7.73306
▁long	-7.73785
▁yaki	-7.74095
▁money	-7.74617
▁lo	-7.75168
▁pin	-7.7551
se	-7.76716
h	-7.77271
▁were	-7.77952
▁payox	-7.78466
▁does	-7.78629
▁mha	-7.78855
▁took	-7.78913
▁pen	-7.79271
▁has	-7.79482
ather	-7.7975
▁uncle	-7.79852
▁ralo	-7.79862
▁alang	-7.80352
osa	-7.80749
le	-7.80916
▁forgot	-7.81223
▁sinsi	-7.81226
▁oya	-7.81246
▁soni	-7.816
ring	-7.82272
▁three	-7.82602
▁cako	-7.82619
▁simo	-7.82709
▁Can	-7.82714
▁eat	-7.83691
▁what	-7.84005
▁lend	-7.84008
▁play	-7.85553
▁cyox	-7.85656
▁wagi	-7.8609
▁ongat	-7.86879
▁nha	-7.87026
▁cobalay	-7.87045
▁indigenous	-7.87112
ose	-7.87216
▁years	-7.87243
▁trap	-7.87328
▁A	-7.87452
▁magan	-7.87585
▁cyo	-7.88068
▁t	-7.88186
▁pi	-7.88705
▁Th	-7.89804
▁wal	-7.89809
▁live	-7.9028
es	-7.90315
▁cimo	-7.90349
▁Then	-7.90507
aras	-7.91286
▁down	-7.91341
▁been	-7.91576
▁sawni	-7.92205
▁tikay	-7.92871
▁make	-7.93321
nga	-7.93533
▁sqo	-7.93828
▁owal	-7.94334
▁sweet	-7.94446
▁prey	-7.94492
glow	-7.94689
▁moyax	-7.95135
gan	-7.95441
▁osa	-7.95837
▁because	-7.9601
▁kmayan	-7.96023
▁how	-7.96047
▁mita	-7.96126
▁haca	-7.96202
▁mountains	-7.96325
▁Atayal	-7.96459
p	-7.97019
▁tonox	-7.97163
▁an	-7.97524
▁beh	-7.97832
▁ti	-7.98226
▁hala	-7.98524
▁look	-7.99254
▁also	-7.99255
▁good	-7.99269
▁yani	-8.0015
▁lokah	-8.00793
▁clothes	-8.0091
▁mother	-8.00999
▁any	-8.01094
q	-8.01324
▁lokos	-8.01711
ur	-8.02445
was	-8.0314
▁eraser	-8.03288
▁mowah	-8.03402
in	-8.035
▁kin	-8.03757
▁bus	-8.04469
▁speak	-8.06055
▁hata	-8.06095
▁tanox	-8.06752
▁two	-8.06842
▁cyan	-8.0736
▁moṟow	-8.08356
▁kaal	-8.08898
▁owah	-8.08943
▁qow	-8.08958
▁psba	-8.09307
lawkah	-8.09608
▁Thank	-8.09643
▁mqwas	-8.09651
▁qalang	-8.09655
▁their	-8.09691
▁blaq	-8.10116
▁te	-8.109
il	-8.11172
▁heya	-8.11557
▁let	-8.11576
▁sp	-8.11649
▁baq	-8.11792
to	-8.12014
▁tehok	-8.12215
as	-8.12426
en	-8.12631
▁cold	-8.1324
▁O	-8.1325
▁as	-8.13282
▁lunch	-8.13365
had	-8.13464
."	-8.14404
ly	-8.14412
▁pira	-8.14758
▁aki	-8.15257
▁mlikoy	-8.15278
▁visit	-8.15292
man	-8.15936
k	-8.1595
▁hi	-8.15997
▁o	-8.16099
▁sko	-8.16512
▁baqon	-8.16659
▁after	-8.1729
▁ngasal	-8.17474
▁please	-8.17538
▁give	-8.17591
▁magal	-8.17915
▁th	-8.17954
▁away	-8.18105
▁waya	-8.18229
▁ca	-8.189
▁teach	-8.19189
▁Teacher	-8.19219
▁really	-8.19224
▁big	-8.19282
▁nko	-8.19325
▁later	-8.19399
▁mani	-8.1946
▁vegetables	-8.19563
x	-8.20433
▁work	-8.20434
▁oyi	-8.21001
▁cel	-8.21173
▁ra	-8.21439
▁ya	-8.21592
▁walk	-8.21608
b	-8.21717
▁yotas	-8.21813
▁In	-8.22008
▁fruit	-8.22155
ch	-8.22246
▁read	-8.23028
▁ask	-8.23267
▁should	-8.23325
▁Did	-8.23331
▁clean	-8.23375
ba	-8.23573
▁fishing	-8.23936
▁kay	-8.24352
eth	-8.25042
▁l	-8.25217
▁over	-8.25444
▁call	-8.25749
▁kira	-8.25812
▁house	-8.26284
nic	-8.27424
▁caṟong	-8.27601
▁interview	-8.27601
▁again	-8.27604
▁outside	-8.27642
▁mow	-8.27847
oli	-8.29647
th	-8.3005
▁yo	-8.3073
▁W	-8.31009
▁language	-8.31055
▁doing	-8.31697
'/	-8.31707
▁nyo	-8.32025
▁food	-8.32081
▁msqon	-8.32095
▁Com	-8.32512
▁Wil	-8.32526
▁hot	-8.32612
mlow	-8.32662
▁okas	-8.34206
▁Watan	-8.34383
▁swimming	-8.34383
▁Take	-8.34389
▁foot	-8.34408
▁yourself	-8.34471
▁maniq	-8.34526
▁raining	-8.3465
law	-8.35114
▁brothers	-8.35378
▁kayal	-8.35417
ro	-8.36564
▁afternoon	-8.3675
▁umbrella	-8.3675
▁qabax	-8.36758
▁class	-8.36768
▁cikah	-8.36774
▁came	-8.37052
▁oziy	-8.37068
ong	-8.37407
▁tell	-8.37557
▁gaga	-8.37782
▁rason	-8.38454
▁grow	-8.38666
▁mt	-8.38843
▁bicycle	-8.39174
▁help	-8.39174
▁little	-8.39175
▁owi	-8.39282
▁f	-8.39376
▁roni	-8.39678
▁S	-8.41507
agal	-8.41651
▁motorcycle	-8.41659
▁child	-8.41659
wan	-8.41706
▁bayi	-8.41707
▁compet	-8.41711
▁sell	-8.41917
ko	-8.4193
▁while	-8.42001
▁hang	-8.43055
▁saw	-8.43235
▁traps	-8.43411
st	-8.43821
▁say	-8.43939
▁loyi	-8.44224
▁imowag	-8.44226
▁pqwasan	-8.4423
▁rgyax	-8.44553
co	-8.44838
▁grandmother	-8.44935
▁h	-8.45103
▁sazing	-8.45322
▁if	-8.4553
▁g	-8.45856
▁kolo	-8.46382
▁talk	-8.46533
▁bi	-8.46726
▁sisters	-8.46812
▁Taitung	-8.46821
▁delicious	-8.46821
▁dollars	-8.46821
▁ngahi	-8.46824
▁station	-8.46824
▁train	-8.46827
▁thank	-8.46832
▁Sure	-8.46839
▁aṟat	-8.46846
▁off	-8.46933
▁fields	-8.47058
way	-8.47252
▁nanowan	-8.47308
▁kyan	-8.47455
▁br	-8.4749
aya	-8.47693
▁cut	-8.47891
▁halan	-8.48027
▁chicken	-8.48481
▁rain	-8.48514
▁iya	-8.48645
▁young	-8.48671
_	-8.49506
▁basket	-8.49506
▁learn	-8.49506
▁still	-8.49506
▁After	-8.49511
▁great	-8.49518
▁every	-8.4954
▁kinang	-8.49547
▁things	-8.49861
payox	-8.49995
low	-8.50031
▁tiko	-8.5057
▁kora	-8.50641
nyan	-8.50689
u	-8.51002
▁han	-8.51047
▁pack	-8.51255
▁Pu	-8.5129
at	-8.51678
▁wine	-8.52269
▁grass	-8.5227
▁who	-8.52279
▁niqon	-8.5232
▁yaw	-8.52336
▁sky	-8.52371
▁kisya	-8.52374
▁miro	-8.52409
read	-8.52658
▁wash	-8.52685
ot	-8.52815
one	-8.53282
▁hya	-8.53585
▁cooked	-8.53612
▁elder	-8.54057
motox	-8.54238
▁drink	-8.54767
▁share	-8.55079
▁kahabaag	-8.55103
▁sswe	-8.55103
▁running	-8.55104
▁otobay	-8.55105
▁dry	-8.55114
▁kozing	-8.55135
▁could	-8.55136
▁That	-8.55146
▁miyan	-8.55185
▁baso	-8.55213
aring	-8.55647
Tayal	-8.55969
▁hali	-8.56167
tox	-8.56722
▁asi	-8.56875
ah	-8.5722
▁olaqi	-8.57294
▁pro	-8.57322
▁oṟi	-8.57374
▁laxi	-8.57594
▁far	-8.57859
pasba	-8.57888
;	-8.58022
▁first	-8.58026
▁stand	-8.58031
▁women	-8.58033
▁Pasang	-8.58038
▁Du	-8.58056
▁only	-8.58186
▁asked	-8.58315
yo	-8.58777
▁niyam	-8.58791
▁ye	-8.59002
ka	-8.59538
"	-8.59732
de	-8.59805
▁sha	-8.60003
ce	-8.60377
▁tall	-8.60713
▁Yukan	-8.61029
▁kneril	-8.61029
▁Yawi	-8.6103
▁living	-8.6103
▁bottle	-8.6103
▁nel	-8.61049
▁dad	-8.61061
▁Itaal	-8.61078
▁fly	-8.61086
▁kingan	-8.61269
▁care	-8.61334
▁classmates	-8.61616
▁languages	-8.62404
▁mom	-8.6289
▁tradition	-8.62969
▁sit	-8.63314
▁kani	-8.63588
put	-8.6397
▁church	-8.6413
▁textbook	-8.6413
▁why	-8.6413
▁Yokan	-8.64131
▁before	-8.64141
▁1	-8.64177
ld	-8.64305
▁okay	-8.64417
▁dri	-8.6446
▁wait	-8.64469
▁sesiy	-8.64535
▁yet	-8.64622
▁On	-8.65184
▁wah	-8.65832
▁late	-8.66267
▁Genzyominzok	-8.66545
▁past	-8.66764
▁hunt	-8.66819
▁Gaga	-8.6733
▁cloud	-8.6733
▁dinner	-8.67331
▁group	-8.67332
▁pasaba	-8.6734
▁five	-8.67342
▁potatoes	-8.67344
▁kyalon	-8.67351
▁hngawan	-8.67387
▁qasa	-8.6739
▁siblings	-8.67522
▁whi	-8.67709
▁saying	-8.67764
▁wayal	-8.67977
▁love	-8.68002
▁birds	-8.68123
▁cko	-8.68989
▁wayan	-8.68996
ra	-8.69572
yan	-8.69929
go	-8.70042
▁rami	-8.70095
▁full	-8.70192
▁rest	-8.70282
▁tea	-8.70363
▁peoples	-8.7039
▁understand	-8.70636
▁twenty	-8.70637
▁open	-8.7064
▁qaca	-8.70642
▁carry	-8.70662
▁ramas	-8.70712
▁wear	-8.70764
▁patas	-8.70779
ri	-8.70818
▁end	-8.70977
▁ramat	-8.71088
▁kelan	-8.7127
ought	-8.71468
▁either	-8.71945
galow	-8.72438
▁moto	-8.7245
▁pas	-8.72504
!"	-8.72604
▁well	-8.72834
▁bit	-8.72887
▁then	-8.73226
▁these	-8.73636
▁ball	-8.73666
▁nak	-8.7371
▁Wait	-8.74055
▁future	-8.74055
▁bamboo	-8.74056
▁short	-8.74057
▁find	-8.74058
▁Today	-8.74061
▁Pawan	-8.74061
▁amol	-8.74075
▁hayi	-8.74178
▁mhway	-8.74207
▁C	-8.74381
▁snakes	-8.74403
▁kayi	-8.74676
▁haṟi	-8.75021
▁government	-8.75039
▁kia	-8.75106
▁chat	-8.75113
pe	-8.75279
icowa	-8.75877
▁boar	-8.76494
▁culture	-8.76555
ow	-8.77414
▁du	-8.7756
▁knerin	-8.77596
▁right	-8.776
▁corn	-8.77604
▁dishes	-8.77604
▁tamalong	-8.7761
▁kmal	-8.7763
▁kaca	-8.77642
▁bought	-8.77659
day	-8.77864
▁kryax	-8.77989
▁Ha	-8.78762
een	-8.78828
▁tama	-8.79321
ling	-8.79454
▁Go	-8.79723
▁ms	-8.79777
▁both	-8.79868
ngi	-8.79993
▁friend	-8.80242
▁kiyan	-8.80478
▁ate	-8.80839
▁leave	-8.81029
▁mak	-8.81112
▁wind	-8.81249
▁smoya	-8.81288
▁turn	-8.81325
▁mahoway	-8.81375
▁kahani	-8.81391
joy	-8.81503
▁kind	-8.81616
ang	-8.81664
▁Wh	-8.82103
▁coxan	-8.82211
der	-8.8225
▁balayq	-8.82953
▁nia	-8.83085
▁ozi	-8.84066
▁kaṟal	-8.84193
▁Alright	-8.85075
▁record	-8.85075
▁summer	-8.85076
▁smell	-8.85076
▁four	-8.85077
▁Grandma	-8.85081
▁happy	-8.85089
▁near	-8.851
▁sqani	-8.85108
▁door	-8.85127
▁way	-8.85131
▁evening	-8.85134
▁mari	-8.8527
▁inlongan	-8.85517
▁qolih	-8.85564
▁maso	-8.85722
▁dog	-8.85824
ent	-8.85904
baziy	-8.85947
▁mong	-8.86064
▁waw	-8.86081
grown	-8.86152
▁syaw	-8.86642
▁other	-8.87392
ti	-8.88161
▁niyan	-8.88236
▁night	-8.88492
▁lawwi	-8.88517
▁shoot	-8.88707
▁line	-8.88714
▁study	-8.88829
▁where	-8.88881
ught	-8.88952
▁asoṟan	-8.89036
▁malikoṟ	-8.89036
▁typhoon	-8.89036
▁komaṟal	-8.89036
▁else	-8.89041
▁komaal	-8.89041
▁And	-8.89041
▁papsibaq	-8.89044
▁talagay	-8.89058
ten	-8.89081
ck	-8.89218
▁hon	-8.8924
▁yasa	-8.8933
▁won	-8.89348
▁Da	-8.89442
▁kanayril	-8.89525
▁toroy	-8.8959
▁sm	-8.89797
▁laga	-8.90096
▁glgan	-8.90102
▁or	-8.90322
▁side	-8.90616
▁soyan	-8.90857
▁itaal	-8.90906
▁kosa	-8.90947
c	-8.90985
oy	-8.91025
▁year	-8.91116
zyowaw	-8.91247
gi	-8.91354
able	-8.9177
▁rod	-8.91783
▁al	-8.9227
▁hom	-8.93125
▁mamaliko	-8.9316
▁plane	-8.93162
▁Sexo	-8.93162
▁close	-8.93162
▁left	-8.93162
▁kbhol	-8.93168
▁hard	-8.9317
ga	-8.93173
▁feel	-8.93176
▁morning	-8.93179
▁cqa	-8.93187
▁kabhol	-8.93199
▁abaw	-8.93255
▁hopa	-8.9326
▁stop	-8.93265
▁malahang	-8.93316
▁matox	-8.9343
lmos	-8.93478
▁kn	-8.93645
▁pgan	-8.93676
▁sasan	-8.94224
▁paka	-8.94323
so	-8.94458
▁pk	-8.94554
▁T	-8.94691
sya	-8.94763
wah	-8.95146
▁soil	-8.95358
▁box	-8.95868
▁piece	-8.96033
▁bird	-8.96077
▁togan	-8.96175
▁book	-8.96438
▁place	-8.96677
▁harvest	-8.96907
▁bos	-8.97347
▁trib	-8.97355
▁gomlo	-8.97358
▁slowly	-8.97462
▁Itaṟal	-8.97466
▁gbyan	-8.97467
▁inpit	-8.97483
▁green	-8.97499
▁city	-8.97678
▁net	-8.9788
▁male	-8.98004
▁coni	-8.98006
▁tagi	-8.98206
▁rainy	-8.983
▁head	-8.98308
not	-8.98355
▁talan	-8.99877
▁names	-9.0041
xan	-9.00441
▁her	-9.00667
▁sing	-9.00726
nano	-9.00731
▁papatas	-9.01668
each	-9.01721
pa	-9.01809
▁hospital	-9.01957
▁introduce	-9.01957
▁grandpa	-9.01957
▁sleep	-9.01958
▁taboo	-9.01958
▁Every	-9.01958
▁pound	-9.0196
▁pwasan	-9.01971
▁roof	-9.02037
▁warm	-9.02052
▁spring	-9.0206
▁coming	-9.02089
imperatives	-9.02141
▁qbsoyan	-9.02167
▁kanel	-9.02512
▁keno	-9.02536
▁children	-9.02585
▁tayal	-9.02598
otox	-9.02957
▁into	-9.03026
▁tana	-9.03095
▁man	-9.03125
am	-9.03194
▁rid	-9.03292
▁bas	-9.03498
nox	-9.03589
oya	-9.03765
rry	-9.03803
gay	-9.03891
▁tin	-9.04023
▁sir	-9.0447
▁boro	-9.04571
ho	-9.05078
balay	-9.05104
si	-9.05119
and	-9.05314
tel	-9.05462
▁tree	-9.05567
son	-9.05593
est	-9.05958
▁tayhok	-9.06266
zyan	-9.06297
▁weight	-9.06463
▁burn	-9.06593
▁competition	-9.06663
▁ingkaṟalan	-9.06663
▁pineapple	-9.06663
▁krryax	-9.06664
▁mnwah	-9.06673
▁cqani	-9.06686
▁sqoliq	-9.06687
▁iqaat	-9.0677
▁mpox	-9.06795
▁ocya	-9.07218
▁front	-9.07258
▁May	-9.07263
▁hands	-9.07329
▁riax	-9.07366
▁ksyoga	-9.07559
▁tayan	-9.08075
ke	-9.08131
▁togal	-9.08328
om	-9.0854
oqo	-9.08635
ox	-9.0866
▁laqi	-9.08897
▁taste	-9.09233
▁hazi	-9.09695
mawsa	-9.09709
▁ita	-9.09772
▁mas	-9.10193
▁ps	-9.10247
ya	-9.10333
rough	-9.10438
mo	-9.10645
▁miss	-9.1082
▁mountain	-9.11209
▁thin	-9.11521
:	-9.11582
▁doctor	-9.11602
▁usually	-9.11602
▁toilet	-9.11603
▁tikiy	-9.11603
▁something	-9.11603
▁tinqalangan	-9.11603
▁yesterday	-9.11605
▁ragiyax	-9.11606
▁Bu	-9.11608
▁lozi	-9.11609
▁chop	-9.11615
▁Maray	-9.1163
▁bsya	-9.11633
▁mamaha	-9.11636
ṟa	-9.11645
▁pull	-9.11691
▁nani	-9.11692
▁road	-9.11729
ness	-9.11871
hi	-9.11887
▁mitaal	-9.1193
▁son	-9.11963
▁ayat	-9.12081
va	-9.12193
▁mica	-9.12232
▁kon	-9.12318
▁eggs	-9.1232
▁glow	-9.12524
▁helaw	-9.12529
▁nut	-9.12535
▁qsya	-9.12863
long	-9.13163
▁bow	-9.13231
▁sold	-9.13233
▁pick	-9.13716
ax	-9.13769
▁pak	-9.14151
nxan	-9.1452
▁mato	-9.15157
ion	-9.15435
cpong	-9.15548
▁classmate	-9.15781
▁micow	-9.15926
ze	-9.16297
▁aṟ	-9.16652
owah	-9.16684
▁cook	-9.16704
ould	-9.16722
▁MRT	-9.16798
▁autumn	-9.16798
▁immediately	-9.16798
▁papatiqan	-9.16798
▁remember	-9.16798
▁hmswa	-9.16798
▁butterflies	-9.16799
▁Taiwan	-9.168
▁pakbalayq	-9.168
lent	-9.168
▁stall	-9.16805
▁lunchbox	-9.16806
▁zoo	-9.16812
▁stories	-9.16813
▁somewhere	-9.1682
▁miray	-9.16834
▁sinang	-9.16837
▁paper	-9.16856
▁maposal	-9.1686
▁sick	-9.17002
▁vay	-9.17008
▁mami	-9.17207
▁mata	-9.1728
▁unt	-9.17652
cal	-9.18572
orts	-9.18623
▁po	-9.18915
0	-9.18985
▁days	-9.19183
▁st	-9.19558
ting	-9.1966
▁gre	-9.1982
▁fell	-9.19881
▁laha	-9.20299
stick	-9.20346
▁car	-9.20535
hya	-9.20586
▁agan	-9.20758
▁Ye	-9.21537
ki	-9.21685
▁ṟomo	-9.21901
cisal	-9.2214
▁swa	-9.22232
▁Penghu	-9.22279
▁ancestors	-9.22279
▁dirty	-9.22279
▁warehouse	-9.22279
▁wife	-9.22279
▁forward	-9.22279
▁swim	-9.22279
▁Japanese	-9.22279
▁kbhon	-9.22279
▁Yumin	-9.22279
▁market	-9.22281
▁yoyot	-9.22282
▁riverside	-9.22284
▁cqoliq	-9.22284
▁bbrwan	-9.22287
▁cahay	-9.22287
▁mateq	-9.2229
▁bunch	-9.22296
▁member	-9.22297
▁elderly	-9.22339
▁never	-9.22342
▁weaving	-9.22374
▁myself	-9.22403
▁mcisal	-9.22526
▁harvested	-9.22547
▁samiy	-9.22717
▁hm	-9.22741
▁hasa	-9.22793
▁tool	-9.22874
▁knwan	-9.22948
▁maglo	-9.23002
nahi	-9.23065
bing	-9.2316
▁Here	-9.23298
▁baha	-9.23482
▁coat	-9.23633
ud	-9.23646
▁set	-9.23687
▁kanayrin	-9.23854
▁try	-9.24109
lay	-9.24229
▁elders	-9.24313
▁imo	-9.24369
▁red	-9.24391
▁kai	-9.24598
maw	-9.24683
▁bway	-9.24758
▁matas	-9.24791
▁hold	-9.24907
▁En	-9.25034
▁ear	-9.2518
▁piya	-9.2519
side	-9.25235
▁rangi	-9.25331
for	-9.25614
cyox	-9.25688
baq	-9.25705
rate	-9.2572
ic	-9.26026
▁oka	-9.26445
▁R	-9.26545
▁vegetable	-9.27064
▁smi	-9.27251
▁wan	-9.27539
▁ang	-9.27632
▁men	-9.27968
▁Yomin	-9.27984
▁own	-9.28034
▁babow	-9.28051
▁Kaohsiung	-9.28077
▁invite	-9.28077
▁lomangoy	-9.28077
▁malapṟow	-9.28077
▁quickly	-9.28077
▁zitensya	-9.28077
▁tomovox	-9.28077
▁black	-9.28077
▁forget	-9.28078
▁raramat	-9.28079
▁millet	-9.2808
▁floor	-9.2808
▁Hayung	-9.28081
▁komiyom	-9.28084
▁ngta	-9.28086
▁asiki	-9.2809
▁mhngi	-9.2809
▁goodbye	-9.28097
▁new	-9.28108
▁total	-9.28111
▁basoyan	-9.2812
▁sweeping	-9.28128
▁mmosa	-9.28149
▁kbalay	-9.28193
lower	-9.28277
hway	-9.28452
▁lif	-9.28477
▁ar	-9.28634
yow	-9.28741
▁sowing	-9.28857
▁laxiy	-9.29133
f	-9.29243
▁awah	-9.29279
▁miniy	-9.29413
▁soko	-9.2957
▁bato	-9.2967
▁friends	-9.29733
▁magalpo	-9.2999
▁glox	-9.30036
▁trang	-9.30448
ined	-9.30494
ato	-9.30564
hok	-9.30633
yong	-9.3087
▁bali	-9.3096
▁naki	-9.3097
▁moh	-9.31577
yaw	-9.31587
▁says	-9.31607
▁erasers	-9.31684
▁mpo	-9.31763
▁land	-9.31775
▁pap	-9.32239
▁oraw	-9.32506
sa	-9.32558
▁val	-9.33028
na	-9.33078
5	-9.33172
eep	-9.33194
wi	-9.33265
hapoy	-9.33331
▁san	-9.33332
biro	-9.33408
wahan	-9.33566
▁\	-9.33729
howay	-9.3383
▁steam	-9.33884
▁follow	-9.33896
▁boy	-9.34103
00	-9.34117
▁cheap	-9.34168
round	-9.34171
▁tkba	-9.34218
▁identi	-9.34225
▁hundred	-9.34232
▁enough	-9.34232
▁dragonflies	-9.34233
hkangi	-9.34234
▁riyax	-9.34234
▁mloyak	-9.34235
▁cookies	-9.34235
▁qqaya	-9.34236
▁kyokay	-9.34236
▁Tayan	-9.34239
▁Piho	-9.34239
zyox	-9.3424
▁finish	-9.34241
▁Hayong	-9.34253
▁police	-9.34255
▁ksino	-9.34257
▁casan	-9.34263
▁swahi	-9.3428
▁rex	-9.34286
▁Wow	-9.34287
▁Taytong	-9.34292
▁office	-9.34299
▁Sha	-9.3432
▁matter	-9.34321
▁Gre	-9.34351
▁thirty	-9.34388
▁mlahang	-9.34429
▁myasa	-9.34449
▁mpow	-9.34454
lo	-9.34481
▁nway	-9.34534
▁masoq	-9.34568
▁skin	-9.34695
▁latan	-9.3486
tle	-9.35121
▁tqbaq	-9.35545
▁cat	-9.35768
▁mian	-9.35882
▁yolong	-9.36078
▁roko	-9.36277
▁meat	-9.36472
▁So	-9.36727
▁libo	-9.36796
▁baqi	-9.36981
ma	-9.3751
▁bag	-9.37637
▁stre	-9.38032
anay	-9.38212
▁kakay	-9.38274
▁arriv	-9.38281
▁ski	-9.38467
ta	-9.38653
early	-9.38856
▁mara	-9.38906
be	-9.3908
wayi	-9.39189
ni	-9.39426
gon	-9.39454
eck	-9.39539
▁mico	-9.39709
ngan	-9.39757
wa	-9.39809
▁kba	-9.39811
room	-9.39952
▁ssom	-9.40212
bagan	-9.40218
ry	-9.40317
mowa	-9.40348
1	-9.40638
▁meet	-9.40645
▁Tayto	-9.40729
bawx	-9.40785
▁Chinese	-9.40791
▁female	-9.40791
▁stomach	-9.40791
▁kmagaw	-9.40791
▁expensive	-9.40792
▁holiday	-9.40792
▁number	-9.40792
▁possible	-9.40792
▁anything	-9.40792
▁tmatok	-9.40792
▁Temo	-9.40795
▁likoy	-9.40796
▁iyik	-9.40799
▁cingay	-9.40812
▁kroma	-9.40814
▁block	-9.40819
▁eye	-9.40836
▁mkilox	-9.40836
▁mqwalax	-9.40847
▁qui	-9.40864
▁same	-9.40943
▁clothing	-9.41019
▁Iwal	-9.41102
ble	-9.41185
▁rangay	-9.41294
▁around	-9.41501
▁qomisowan	-9.41633
▁baaq	-9.41635
▁gmlo	-9.41739
▁seed	-9.41753
▁arrow	-9.4177
▁papak	-9.41776
▁working	-9.41848
▁gm	-9.41935
▁bih	-9.41983
galan	-9.41999
▁cka	-9.421
▁nqo	-9.42294
▁soxan	-9.42362
▁rowas	-9.42409
la	-9.42439
ason	-9.42856
agan	-9.43225
▁chickens	-9.43392
▁kaki	-9.43606
▁enter	-9.44191
qan	-9.44277
os	-9.44411
▁wil	-9.44421
ity	-9.44621
▁mlo	-9.44628
ok	-9.44833
▁behoy	-9.45109
ani	-9.45341
kahol	-9.45835
▁Fo	-9.45923
▁saway	-9.46024
▁plant	-9.46639
ava	-9.46691
▁egg	-9.4679
it	-9.46996
▁nbo	-9.47254
▁r	-9.47286
▁oba	-9.47354
▁Grand	-9.47801
▁Kaynu	-9.47811
▁knife	-9.47811
▁problem	-9.47811
▁straight	-9.47811
▁winter	-9.47811
lthough	-9.47811
▁mtswe	-9.47811
▁Temi	-9.47812
▁Temu	-9.47812
▁woode	-9.47812
ridge	-9.47812
▁lonpow	-9.47813
▁patapanga	-9.47813
▁kmayal	-9.47814
▁hmcwa	-9.47816
▁step	-9.47817
terday	-9.47818
▁mwani	-9.47821
▁high	-9.47839
▁watch	-9.47845
▁parents	-9.4785
▁Tali	-9.47853
▁homakay	-9.47856
▁yobing	-9.47857
▁izyat	-9.47872
▁tmocing	-9.47873
▁thoyay	-9.47885
lan	-9.47893
▁salt	-9.47918
▁siya	-9.47919
yah	-9.47967
▁ph	-9.48044
▁maneq	-9.48068
▁para	-9.48077
▁mabaynay	-9.48082
ar	-9.48212
▁kho	-9.48244
▁wahiy	-9.48263
▁stars	-9.48322
▁pass	-9.48382
ny	-9.48393
▁B	-9.48395
▁light	-9.48431
▁minutes	-9.4847
The	-9.48762
▁room	-9.48919
...	-9.48976
night	-9.49082
aneq	-9.49129
iq	-9.49265
yang	-9.49282
▁itch	-9.4929
▁sani	-9.49423
▁cla	-9.49494
aqih	-9.49611
▁use	-9.49776
▁mongi	-9.49811
▁hand	-9.49818
▁naniqon	-9.49845
▁zik	-9.49932
▁fre	-9.50069
posan	-9.50229
▁10	-9.50288
▁bwax	-9.50327
▁ranch	-9.50497
▁$20	-9.50705
ge	-9.50876
inkahol	-9.51109
ag	-9.51353
▁siki	-9.51405
▁H	-9.51493
▁bsyaq	-9.51568
me	-9.51632
""	-9.51993
▁payat	-9.52166
▁$	-9.52186
aid	-9.52467
▁naga	-9.52594
▁pu	-9.52615
▁move	-9.52747
▁mki	-9.52803
▁seem	-9.52943
▁hat	-9.53084
ake	-9.53341
▁plants	-9.53391
▁wet	-9.53479
rason	-9.53863
▁pbe	-9.53935
▁bay	-9.54415
biniy	-9.54448
▁biqi	-9.54831
bit	-9.55006
rt	-9.55087
▁gro	-9.55129
▁kk	-9.55172
▁mlngya	-9.55328
cation	-9.55342
▁Orchid	-9.55361
▁Taipei	-9.55361
▁breakfast	-9.55361
▁oranges	-9.55361
▁papoṟot	-9.55361
▁throat	-9.55361
▁welcome	-9.55361
▁Sayun	-9.55361
▁hometown	-9.55361
▁listen	-9.55361
▁ikowing	-9.55361
▁found	-9.55361
▁video	-9.55361
▁ṟamagal	-9.55361
▁bahbah	-9.55362
▁grandma	-9.55362
collective	-9.55362
▁further	-9.55363
▁Atayan	-9.55364
▁ccong	-9.55364
▁grain	-9.55364
▁Ciwas	-9.5537
▁pork	-9.55374
▁Losing	-9.55374
▁matawwaw	-9.55376
▁peaches	-9.55379
▁cup	-9.55401
▁true	-9.55405
▁imagal	-9.55427
▁sickle	-9.55439
▁Sayon	-9.55451
kayan	-9.55475
▁teeth	-9.55477
▁taller	-9.55537
▁spat	-9.55585
▁scra	-9.5559
▁lawziy	-9.55595
▁tbayi	-9.5561
▁hour	-9.55676
au	-9.55711
▁taro	-9.55831
▁papatasan	-9.55864
▁thing	-9.55935
li	-9.56049
▁taxan	-9.5607
▁longer	-9.56071
▁rock	-9.56117
oth	-9.56149
ery	-9.56321
▁ship	-9.56343
▁pyox	-9.56346
▁mrkyas	-9.56415
▁bawi	-9.56426
▁part	-9.56429
iya	-9.56442
▁mes	-9.56553
yox	-9.56699
▁kinsyo	-9.56752
waw	-9.56754
▁than	-9.56806
▁soki	-9.57139
▁ṟa	-9.57293
▁ava	-9.57311
tong	-9.57339
ice	-9.57368
▁pang	-9.57547
oraw	-9.57734
naw	-9.57819
▁mh	-9.57979
▁dis	-9.58073
▁anak	-9.58127
ball	-9.58306
▁bo	-9.58357
▁ktan	-9.58474
▁hear	-9.58476
yon	-9.58826
lahang	-9.5894
▁G	-9.5919
ole	-9.5921
half	-9.59272
▁war	-9.59414
lingay	-9.6002
▁rawin	-9.60074
mon	-9.60286
▁Se	-9.60659
▁siy	-9.60836
iro	-9.60914
▁mana	-9.61083
limo	-9.61606
apong	-9.61643
▁pabazi	-9.62114
▁books	-9.62166
▁qbso	-9.6221
yal	-9.62311
▁ble	-9.62553
rox	-9.62558
▁mn	-9.62614
igh	-9.62632
boriginal	-9.62858
fi	-9.6289
navakis	-9.62913
▁window	-9.62946
▁nni	-9.63004
▁soon	-9.63061
hoy	-9.63277
hkani	-9.63338
▁mk	-9.63455
lax	-9.63467
we	-9.63513
▁Hakka	-9.63528
▁Salute	-9.63528
▁apologize	-9.63528
▁correct	-9.63528
▁nanabakis	-9.63528
▁pepper	-9.63528
▁pinmohi	-9.63528
▁scythe	-9.63528
▁separate	-9.63528
▁tminon	-9.63528
▁bzir	-9.63528
▁divide	-9.63528
▁everything	-9.63528
▁manbahaag	-9.63528
▁mouth	-9.63528
▁Kayno	-9.63529
▁papasibaq	-9.63529
▁knryax	-9.63529
▁cards	-9.6353
▁peel	-9.63531
▁purp	-9.63531
▁straw	-9.63532
▁nniqon	-9.63532
▁stopped	-9.63533
▁20	-9.63534
▁matanah	-9.63535
▁witox	-9.63536
▁qmayah	-9.63538
▁hurt	-9.63538
▁bloom	-9.63538
▁kinqiyanox	-9.63544
▁another	-9.63544
▁fire	-9.63545
▁cyogal	-9.63554
▁enpit	-9.63557
▁maqaw	-9.6356
▁twist	-9.63562
▁mxal	-9.63564
▁carefully	-9.63565
▁Island	-9.63567
▁maskakaro	-9.63573
▁eki	-9.63579
▁ocyox	-9.63581
▁mlaka	-9.63598
▁feed	-9.63604
▁longan	-9.63604
▁kagaw	-9.63616
▁watan	-9.63632
▁gilong	-9.63634
pair	-9.63641
▁mcisan	-9.63641
▁mwalax	-9.6367
▁mhngaw	-9.63679
▁blay	-9.63688
▁moment	-9.637
▁tominon	-9.63723
▁qba	-9.63725
▁bleed	-9.63777
▁cool	-9.63784
▁claq	-9.63831
▁think	-9.63838
▁sma	-9.6384
prin	-9.63848
▁animals	-9.63947
yard	-9.63984
ted	-9.63985
▁pig	-9.64013
▁ripen	-9.64071
▁ksiyo	-9.64078
zz	-9.64094
▁pain	-9.64145
▁dig	-9.64153
▁lie	-9.64154
▁pati	-9.64173
mayan	-9.64195
▁maga	-9.64418
▁yona	-9.64431
▁aqeh	-9.64585
han	-9.64656
▁maziy	-9.64677
▁raho	-9.64772
▁seeds	-9.64835
▁blow	-9.64842
us	-9.65002
▁includ	-9.6503
▁binah	-9.65063
▁shake	-9.65074
ary	-9.65232
▁qbs	-9.6536
rant	-9.65385
▁ṟaṟolo	-9.65518
niq	-9.65558
▁pieces	-9.65661
iyaw	-9.66058
▁makilox	-9.66106
▁ato	-9.66411
▁qowaw	-9.66504
▁kilox	-9.66689
cer	-9.66853
▁mah	-9.66967
▁ska	-9.67183
50	-9.67253
▁seng	-9.67868
head	-9.67925
king	-9.67935
▁dro	-9.6801
sion	-9.68045
▁vaq	-9.68276
killed	-9.68359
▁di	-9.68565
ead	-9.68574
asa	-9.68608
owa	-9.68703
▁E	-9.69019
▁pat	-9.69453
▁hay	-9.69636
osen	-9.69647
▁bur	-9.70026
▁mat	-9.70058
iyato	-9.70301
▁aray	-9.70363
▁kahon	-9.70399
▁tala	-9.70444
teen	-9.70579
ahok	-9.70612
▁misa	-9.70701
bow	-9.70792
ha	-9.71074
▁pana	-9.7117
▁song	-9.71205
▁crop	-9.71282
▁blo	-9.71366
▁seven	-9.7142
ers	-9.71581
ndigenous	-9.71762
▁tired	-9.71832
abi	-9.71918
▁pagalo	-9.71965
▁cloth	-9.7207
ts	-9.72092
▁kinryax	-9.72116
▁yam	-9.7212
omorrow	-9.7232
et	-9.72322
▁qm	-9.72342
▁potato	-9.72388
8	-9.72418
▁Sunday	-9.72421
▁Taichung	-9.72421
▁beautiful	-9.72421
▁blessing	-9.72421
▁elephant	-9.72421
▁husband	-9.72421
▁jump	-9.72421
▁onrokay	-9.72421
▁refrigerator	-9.72421
▁soccer	-9.72421
▁sugar	-9.72421
▁thunder	-9.72421
▁weapons	-9.72421
▁Taywan	-9.72421
▁mahngow	-9.72422
▁prepare	-9.72422
▁supp	-9.72422
▁blue	-9.72423
▁omongi	-9.72423
▁miyok	-9.72424
▁complete	-9.72425
▁vacation	-9.72426
▁mqbaq	-9.72427
▁fifteen	-9.72429
▁fresh	-9.7243
▁toward	-9.7243
▁steal	-9.72432
▁under	-9.72438
▁ccom	-9.72442
▁itaṟal	-9.72445
▁qasino	-9.72447
▁tatak	-9.72447
▁louder	-9.7245
▁classroom	-9.72454
▁mtiyaw	-9.72456
▁slaq	-9.72462
▁earth	-9.72465
▁mkora	-9.72474
▁hogal	-9.72485
▁asinow	-9.72489
▁pakani	-9.72491
▁organi	-9.72494
▁gawng	-9.72525
eath	-9.72529
▁kinko	-9.72562
▁His	-9.72563
▁garden	-9.72568
▁honey	-9.72592
▁mhto	-9.72641
urse	-9.7265
olong	-9.72681
▁mahanano	-9.727
rget	-9.72723
owaw	-9.72811
▁sobeh	-9.72822
iwan	-9.72833
▁meeting	-9.72853
alax	-9.72869
▁heart	-9.72937
▁origin	-9.72986
▁lose	-9.73001
qosiya	-9.73074
▁may	-9.73087
▁soqon	-9.7309
▁plow	-9.73096
▁students	-9.73269
▁rope	-9.73403
ci	-9.73424
▁kids	-9.73448
wing	-9.73517
▁tyaba	-9.7356
▁kanowan	-9.73564
▁Genzyomin	-9.73581
▁tmalong	-9.73583
yay	-9.73633
arowa	-9.73643
▁texan	-9.73665
▁run	-9.73737
yowaw	-9.7374
row	-9.7401
▁paqas	-9.74069
▁Lawa	-9.74143
▁acce	-9.74159
▁tr	-9.74253
▁haw	-9.74438
▁bad	-9.74557
laqi	-9.75026
▁[	-9.75099
▁fr	-9.75139
▁mago	-9.75239
itaal	-9.75242
▁gua	-9.75285
▁As	-9.75491
▁stick	-9.75728
angaya	-9.7573
▁At	-9.7574
▁change	-9.75754
▁pbazi	-9.76107
▁ramo	-9.76282
▁galon	-9.76418
rayon	-9.76523
▁K	-9.76867
▁papaw	-9.77026
ance	-9.77108
▁mac	-9.77205
sure	-9.77539
alo	-9.77625
ced	-9.77739
lt	-9.77964
sh	-9.77989
▁caka	-9.78049
cket	-9.78113
house	-9.78263
either	-9.78298
tehok	-9.78327
▁kom	-9.78454
say	-9.78537
eq	-9.78555
piyox	-9.78589
▁kid	-9.7863
▁leg	-9.78942
moy	-9.79042
▁table	-9.7907
ine	-9.79114
▁de	-9.79521
ast	-9.79606
glox	-9.79694
▁spi	-9.80142
▁posa	-9.8048
▁hill	-9.80496
kayal	-9.80561
lass	-9.80764
llow	-9.80819
▁gipo	-9.80926
▁continu	-9.80939
▁color	-9.81138
▁snake	-9.81174
▁alan	-9.81254
fr	-9.81571
▁eight	-9.81674
yat	-9.81708
▁se	-9.81721
urd	-9.81734
ture	-9.81992
oba	-9.82052
tate	-9.82086
ouch	-9.82113
bsoyan	-9.82151
▁careful	-9.82154
▁river	-9.82178
▁dark	-9.82183
▁Gipon	-9.82183
▁THSR	-9.82183
▁bump	-9.82183
▁jacket	-9.82183
▁laholaho	-9.82183
▁marriage	-9.82183
▁mosquitoe	-9.82183
▁observe	-9.82183
▁overflow	-9.82183
▁pumpkin	-9.82183
▁village	-9.82183
▁Kagaw	-9.82183
▁coqaang	-9.82183
▁differen	-9.82183
▁kitchen	-9.82183
▁nabakis	-9.82183
▁maloṟak	-9.82183
▁weekend	-9.82183
▁wound	-9.82183
▁2022	-9.82183
▁few	-9.82184
▁Piling	-9.82184
▁kiyokay	-9.82184
▁Nawi	-9.82186
▁various	-9.82186
▁Habaw	-9.82186
▁barn	-9.82186
▁subway	-9.82187
▁fall	-9.82187
▁cabbage	-9.82187
▁urinat	-9.82188
▁handsome	-9.82189
▁Silan	-9.82191
mmer	-9.82196
▁spear	-9.82196
salahaw	-9.82197
▁pyato	-9.82202
▁white	-9.82203
▁flip	-9.82206
▁gominlo	-9.82207
▁split	-9.82209
▁llyong	-9.82213
▁flo	-9.82221
▁throw	-9.82221
▁flower	-9.82227
▁wilong	-9.8223
▁pluck	-9.82253
▁broom	-9.82266
▁gamalo	-9.8227
▁babinar	-9.8227
▁hook	-9.8228
▁cheaper	-9.8229
▁mlngyaq	-9.82294
▁Ku	-9.82302
▁mohngeq	-9.82305
▁snail	-9.82317
▁chili	-9.82324
▁To	-9.82336
▁taxi	-9.82343
▁patos	-9.82345
phone	-9.8235
▁lost	-9.82404
▁seto	-9.82408
▁seat	-9.82409
ress	-9.82426
▁fle	-9.82435
▁N	-9.8244
▁fer	-9.82607
▁mopow	-9.82621
▁stay	-9.82628
hroom	-9.82663
▁tna	-9.8279
▁horses	-9.82798
▁nor	-9.828
▁sore	-9.82807
are	-9.82852
▁burning	-9.8286
▁Ko	-9.8286
▁witchc	-9.82878
▁tyogan	-9.82897
▁sharp	-9.82901
▁rained	-9.83033
▁beans	-9.83229
ied	-9.83236
▁boli	-9.83357
▁qaqasino	-9.83464
▁tabihi	-9.83465
▁fol	-9.83493
▁skinot	-9.83515
▁gabagan	-9.83557
missed	-9.83565
ive	-9.83701
▁appl	-9.83714
sso	-9.83815
▁misow	-9.83819
tch	-9.83935
ug	-9.84017
▁meal	-9.8413
lling	-9.84175
▁ktayox	-9.84237
▁ango	-9.84431
▁rake	-9.84459
yi	-9.84585
ric	-9.84814
▁sitowing	-9.85142
▁nanaq	-9.8519
ier	-9.85305
▁tari	-9.85433
▁pray	-9.85465
▁toqi	-9.85514
blaq	-9.85574
▁magalo	-9.85706
kong	-9.86001
▁mema	-9.86266
lit	-9.86285
ali	-9.86351
ṟi	-9.86464
▁per	-9.86482
▁pqota	-9.86508
▁lip	-9.86513
▁yaho	-9.86603
▁coop	-9.87014
ray	-9.87048
▁sli	-9.87708
nawo	-9.87864
enah	-9.8819
anan	-9.88246
▁sn	-9.88338
▁rahowal	-9.88415
500	-9.88508
omowa	-9.88519
▁olo	-9.8856
▁piray	-9.88574
▁kisli	-9.8871
▁bang	-9.88835
▁owaw	-9.88848
▁qaniq	-9.89077
I	-9.89143
ih	-9.8936
▁angr	-9.89369
▁mqas	-9.89394
▁lives	-9.89422
ust	-9.89477
ilis	-9.89516
koy	-9.89541
▁hop	-9.89541
▁syan	-9.89858
top	-9.89977
noya	-9.90046
▁gong	-9.90224
▁Lo	-9.90241
30	-9.90248
ssed	-9.90276
ever	-9.90414
▁tm	-9.90473
ap	-9.90474
red	-9.90808
abaynay	-9.90853
▁ani	-9.90869
ft	-9.90943
nuts	-9.91115
▁gako	-9.91123
lim	-9.91323
aso	-9.91342
ach	-9.91461
▁kato	-9.91776
ade	-9.9178
▁spo	-9.91878
▁twi	-9.91882
rwa	-9.91899
▁lay	-9.91908
▁minute	-9.91974
▁maka	-9.91979
▁student	-9.91979
anox	-9.91982
▁field	-9.91986
▁bean	-9.9208
ure	-9.9225
pox	-9.92266
▁minsa	-9.92275
sawbih	-9.92515
▁mus	-9.92857
oyok	-9.92955
gra	-9.92962
▁Buyung	-9.93001
▁backpack	-9.93001
▁croquet	-9.93001
▁discount	-9.93001
▁gagaṟox	-9.93001
▁kinamlapgan	-9.93001
▁occasion	-9.93001
▁photograph	-9.93001
▁Bnka	-9.93002
▁mtalah	-9.93002
▁playground	-9.93002
▁cross	-9.93002
▁dancing	-9.93002
▁hung	-9.93002
▁mswat	-9.93002
▁girl	-9.93002
▁kgabi	-9.93002
▁knew	-9.93002
▁Lesa	-9.93003
▁paqoca	-9.93004
▁present	-9.93004
▁piyit	-9.93004
▁kwani	-9.93004
▁middle	-9.93004
▁spouse	-9.93005
▁Boyong	-9.93005
▁hlawax	-9.93005
▁osayng	-9.93009
▁Yabung	-9.93009
▁cherry	-9.9301
▁sleeve	-9.9301
▁Yabong	-9.9301
▁binong	-9.93011
▁paroxaw	-9.93012
▁qqsinow	-9.93015
ulation	-9.93016
▁mahikang	-9.93017
▁bright	-9.93018
▁mabatoan	-9.93023
▁qoleh	-9.93025
▁rainbow	-9.93028
▁frog	-9.93035
▁khoniq	-9.93037
▁boat	-9.93041
▁mistaken	-9.93044
▁squa	-9.9305
▁week	-9.93051
▁price	-9.93052
▁filt	-9.9306
▁mspong	-9.93067
▁syam	-9.93067
▁stone	-9.93076
▁cmi	-9.93076
▁qwaw	-9.93078
▁atayan	-9.93079
▁kinblaq	-9.93081
▁ktwa	-9.93087
▁customs	-9.93092
▁sbiq	-9.93098
▁plum	-9.93106
▁fat	-9.93117
▁mtisan	-9.93119
▁mawalax	-9.93136
▁bend	-9.9314
▁pour	-9.93143
▁kamaso	-9.93157
▁mposal	-9.93167
▁knsyo	-9.93188
ache	-9.93191
▁agree	-9.93232
▁latanox	-9.93246
▁jo	-9.93257
▁Yoma	-9.93266
intana	-9.93337
▁cikoy	-9.93363
▁ice	-9.93367
▁cabo	-9.93377
inox	-9.93393
▁cn	-9.93456
ool	-9.93471
▁tele	-9.93528
▁forest	-9.93535
▁kki	-9.93564
▁six	-9.93573
arrow	-9.9364
▁aunt	-9.93645
wheat	-9.93681
▁missing	-9.9372
now	-9.93723
▁cika	-9.93797
▁mkan	-9.93801
▁nanavakis	-9.93835
▁sometimes	-9.9389
▁trakis	-9.94051
ally	-9.94053
▁gen	-9.94067
hiy	-9.94151
▁un	-9.94336
tter	-9.94373
▁pata	-9.94402
▁rhzyal	-9.94431
▁pcyowagon	-9.94461
▁lawwiy	-9.94492
▁bowax	-9.94495
▁salon	-9.94572
▁onion	-9.94657
baynay	-9.94777
▁li	-9.94819
lyan	-9.95046
▁qaniy	-9.9509
▁ago	-9.95532
ktayox	-9.95595
▁See	-9.95611
icy	-9.95904
elev	-9.96108
▁gaben	-9.96267
cyo	-9.96312
▁qbhniq	-9.96325
▁gleng	-9.9633
▁lpyong	-9.96341
ick	-9.96352
▁rosa	-9.96689
▁masa	-9.96726
▁able	-9.9687
mayi	-9.96871
ter	-9.97081
▁ninet	-9.97223
ji	-9.97275
▁packs	-9.97447
siya	-9.97518
oṟit	-9.97579
▁$5	-9.97808
▁vo	-9.97834
▁ksyogi	-9.97864
kan	-9.98049
▁qthoy	-9.98252
▁grandfather	-9.98265
▁yanga	-9.98378
sbing	-9.98534
eyon	-9.98691
▁bee	-9.98726
▁pant	-9.98728
qua	-9.98749
or	-9.98763
▁ksiyox	-9.98882
ty	-9.98977
bay	-9.9914
xo	-9.99213
▁pre	-9.99248
ras	-9.99264
oto	-9.99386
▁pl	-9.99561
▁50	-9.99698
▁tiya	-9.99728
▁Payan	-9.99747
sk	-9.99931
ant	-9.99998
▁pla	-10.0017
bil	-10.002
▁sour	-10.0037
ning	-10.0037
▁maqas	-10.0052
ther	-10.0056
te	-10.0066
▁30	-10.0083
▁somi	-10.0083
isin	-10.0094
yako	-10.0109
▁bat	-10.0111
▁bes	-10.0119
▁papa	-10.0131
zinah	-10.014
▁hair	-10.0151
valay	-10.0165
▁Tr	-10.0206
▁stor	-10.0214
niqan	-10.0237
hing	-10.024
ami	-10.0256
▁bet	-10.0267
▁pala	-10.0273
▁pq	-10.0281
▁age	-10.0283
the	-10.0284
abo	-10.029
▁mit	-10.0291
▁kgi	-10.0312
▁Ri	-10.0333
imo	-10.0335
pon	-10.0335
maga	-10.0341
▁km	-10.0341
▁Si	-10.0351
2	-10.0358
▁show	-10.0378
▁qbsoya	-10.0403
dle	-10.0404
▁squirrel	-10.0406
tayal	-10.0406
light	-10.0414
Let	-10.042
▁gun	-10.0426
age	-10.0439
▁bran	-10.0447
▁kasiyok	-10.0452
▁yata	-10.0472
hlan	-10.0485
▁aboriginal	-10.051
▁mb	-10.0511
▁Skikon	-10.0513
▁Takun	-10.0513
▁across	-10.0513
▁announce	-10.0513
▁certain	-10.0513
▁community	-10.0513
▁direct	-10.0513
▁karirex	-10.0513
▁malahngan	-10.0513
▁mamaspat	-10.0513
▁momaṟah	-10.0513
▁pheasant	-10.0513
▁reconciliation	-10.0513
▁shrimp	-10.0513
▁happen	-10.0513
▁kehma	-10.0513
▁nabkis	-10.0513
▁qsahoy	-10.0513
▁Binay	-10.0513
▁Pihaw	-10.0513
▁Yencomin	-10.0513
▁Tapas	-10.0513
▁Walis	-10.0513
▁carrot	-10.0513
▁tamayray	-10.0513
▁qaraqarax	-10.0513
▁Lawpan	-10.0513
▁kmiyak	-10.0513
▁Baay	-10.0514
▁hminas	-10.0514
▁vomit	-10.0514
▁koncik	-10.0514
▁flood	-10.0514
▁Kagi	-10.0514
▁yapit	-10.0514
▁wipe	-10.0514
▁woman	-10.0514
▁qhoniq	-10.0514
▁yaca	-10.0514
▁Apiy	-10.0514
▁country	-10.0514
▁kincik	-10.0514
▁akya	-10.0515
▁tehoq	-10.0515
▁taqaro	-10.0515
▁sheep	-10.0515
▁yolah	-10.0515
▁binro	-10.0516
▁somko	-10.0516
▁belly	-10.0516
▁fine	-10.0517
▁horn	-10.0517
▁waylong	-10.0518
▁loṟi	-10.0519
▁mrosa	-10.052
▁since	-10.052
▁matisal	-10.0521
▁pqwalax	-10.0521
▁knee	-10.0522
▁Toli	-10.0524
▁ptnaq	-10.0525
▁Wilang	-10.0525
▁bbiro	-10.0526
▁store	-10.0527
▁weave	-10.0527
▁sbehoy	-10.0528
▁sobih	-10.0529
father	-10.0529
▁compan	-10.053
▁matayox	-10.0531
scree	-10.0532
▁helax	-10.0534
▁suck	-10.0535
▁ptyawon	-10.0538
▁oil	-10.0538
▁ene	-10.0539
iyo	-10.0541
▁bread	-10.0541
clock	-10.0544
▁nwahan	-10.0546
oway	-10.0547
lahoy	-10.0549
avat	-10.0551
▁imi	-10.0552
▁mposan	-10.0559
ahahiya	-10.0563
▁biqan	-10.0563
▁Takon	-10.0564
klokah	-10.0565
▁touch	-10.0568
▁mabaziy	-10.057
poto	-10.0571
▁Ingaw	-10.0579
ngho	-10.0585
▁welong	-10.0586
▁cooking	-10.059
▁Maya	-10.0597
izya	-10.061
▁Min	-10.061
▁siyon	-10.0611
▁mnaga	-10.0613
▁kmot	-10.0616
▁matol	-10.062
▁omolax	-10.0636
▁mbaziy	-10.0636
▁mspat	-10.0645
▁lived	-10.0649
▁writ	-10.0652
bison	-10.0658
▁mtama	-10.066
▁V	-10.0669
wax	-10.0669
▁continue	-10.0672
▁sting	-10.0675
▁alon	-10.0675
▁search	-10.0676
▁spzyang	-10.0676
fully	-10.0684
▁pasibaq	-10.0685
▁tay	-10.0695
▁hav	-10.07
▁pinka	-10.0701
wagiq	-10.0706
lang	-10.0717
bo	-10.0723
▁pra	-10.0724
▁vi	-10.0743
melo	-10.0785
ored	-10.0786
▁grandchild	-10.0788
▁smo	-10.0795
▁fac	-10.0814
bra	-10.0824
▁Nan	-10.084
self	-10.0857
▁iyal	-10.0873
mocing	-10.0873
▁cultures	-10.0895
▁babawi	-10.0897
pin	-10.0908
▁hari	-10.0909
▁sipa	-10.0913
▁mahato	-10.0918
▁noon	-10.0924
nabo	-10.0938
▁sala	-10.0945
▁mine	-10.0959
hriq	-10.0966
noxan	-10.0983
▁wahi	-10.0988
▁arrive	-10.1009
eh	-10.1015
▁glo	-10.1015
▁mso	-10.1022
acka	-10.1031
ash	-10.1044
ef	-10.105
▁pkita	-10.1073
nalo	-10.1116
▁qwalax	-10.1125
▁ri	-10.1162
▁tara	-10.1169
ard	-10.1177
ino	-10.1203
wag	-10.1204
mbo	-10.1227
▁qoro	-10.1266
▁sino	-10.127
zya	-10.1279
▁non	-10.1288
vak	-10.1294
▁oma	-10.1312
▁yawa	-10.1324
rab	-10.1339
baga	-10.134
▁ara	-10.1363
lok	-10.1369
ssion	-10.1372
lgan	-10.138
▁squ	-10.1386
amol	-10.1389
tayox	-10.1389
▁nine	-10.1409
▁Mo	-10.1414
alk	-10.1432
▁hoe	-10.1434
bong	-10.1434
▁sin	-10.1436
▁arm	-10.1444
kay	-10.1461
hngaw	-10.1468
▁sokan	-10.1507
rge	-10.1518
▁tb	-10.1524
▁ongi	-10.1561
▁break	-10.1567
oq	-10.16
▁mahi	-10.162
▁com	-10.1645
▁babinas	-10.1648
lnga	-10.1652
▁app	-10.166
qo	-10.1676
ver	-10.1691
hom	-10.1703
▁paq	-10.1712
▁ami	-10.1718
▁lata	-10.1734
▁star	-10.1747
▁swe	-10.1747
▁sw	-10.1782
produc	-10.1796
▁sometime	-10.1797
hong	-10.18
▁cho	-10.181
▁guy	-10.1811
sgagay	-10.1868
ight	-10.1869
▁maqo	-10.1871
▁ten	-10.1873
▁pacac	-10.1885
▁valay	-10.1885
,"	-10.1886
▁Pasan	-10.1888
owal	-10.1888
▁U	-10.1889
ecause	-10.1889
tional	-10.189
unt	-10.1892
▁begin	-10.1894
▁select	-10.1894
uddenly	-10.1894
▁Mabatuan	-10.1894
▁aborigine	-10.1894
▁centimeters	-10.1894
▁charcoal	-10.1894
▁heavily	-10.1894
▁heavy	-10.1894
▁married	-10.1894
▁mortar	-10.1894
▁pencil	-10.1894
▁pqalop	-10.1894
▁qmalop	-10.1894
▁respond	-10.1894
▁sraral	-10.1894
▁zmongi	-10.1894
▁Rail	-10.1894
▁bnheci	-10.1894
▁breast	-10.1894
▁qeqaya	-10.1894
▁Pisoy	-10.1894
▁stirr	-10.1894
▁adv	-10.1894
▁hawsowa	-10.1894
▁pnep	-10.1894
stair	-10.1894
▁Before	-10.1894
▁nerin	-10.1894
▁question	-10.1894
▁hanoan	-10.1894
▁organs	-10.1894
▁tabakoy	-10.1894
▁tmoting	-10.1894
▁blind	-10.1895
▁body	-10.1895
▁kolaboy	-10.1895
▁biyok	-10.1895
▁knita	-10.1895
▁qomalowaap	-10.1895
▁pinatas	-10.1895
▁Thai	-10.1895
▁Pingp	-10.1895
▁komloh	-10.1895
▁giqas	-10.1895
▁Koras	-10.1895
▁Taycong	-10.1895
▁tmahok	-10.1895
▁sixty	-10.1895
▁kariariax	-10.1895
▁konṟak	-10.1895
▁repeat	-10.1896
▁capang	-10.1896
▁rehay	-10.1896
▁glad	-10.1896
▁Utox	-10.1896
▁biyak	-10.1896
▁psaniq	-10.1897
▁mhngan	-10.1897
▁Takaw	-10.1897
▁term	-10.1898
▁mngongo	-10.1898
▁pspong	-10.1898
▁mahnok	-10.1899
▁join	-10.1899
▁blihon	-10.1899
▁deep	-10.19
lung	-10.19
▁owl	-10.19
▁rema	-10.19
▁torn	-10.1901
nlamo	-10.1901
▁bloko	-10.1902
▁qlyan	-10.1902
▁rmaw	-10.1902
▁kawte	-10.1903
▁Ali	-10.1903
▁cmong	-10.1904
▁reach	-10.1904
▁cucumber	-10.1904
▁push	-10.1904
▁draw	-10.1905
▁ihi	-10.1905
▁patayhok	-10.1906
▁beasts	-10.1906
▁post	-10.1907
turn	-10.1912
▁lqo	-10.1913
▁moxal	-10.1913
▁hide	-10.1913
▁waste	-10.1914
elieve	-10.1914
▁spill	-10.1915
▁wok	-10.1916
▁rin	-10.1918
▁thoy	-10.1918
▁mpito	-10.1919
▁mlawa	-10.1922
▁thought	-10.1923
oiled	-10.1924
▁polit	-10.1924
▁lid	-10.1924
▁kabang	-10.1926
gener	-10.1927
▁alone	-10.1929
leave	-10.193
▁pptzyo	-10.193
▁kopo	-10.1931
▁kinsat	-10.1936
▁saniq	-10.1937
▁pile	-10.1937
otoan	-10.1943
▁maqot	-10.1947
▁gone	-10.195
▁lotox	-10.1951
▁mcwa	-10.1963
shine	-10.1968
lokah	-10.197
▁count	-10.1971
▁hogan	-10.1975
band	-10.1977
tance	-10.198
Hu	-10.1981
▁sound	-10.1983
tment	-10.199
▁hunted	-10.1992
ient	-10.1993
▁siyaw	-10.1997
▁rasa	-10.2
time	-10.2
▁guys	-10.2
window	-10.2004
ripe	-10.2007
tayhok	-10.2012
\	-10.2013
tired	-10.2015
weight	-10.2016
piece	-10.2016
bird	-10.2017
▁bra	-10.2017
like	-10.202
kisi	-10.2026
M	-10.2027
bonga	-10.2044
▁kokoy	-10.2047
▁colors	-10.2047
▁sawkan	-10.2049
wo	-10.205
zy	-10.2052
▁kabalay	-10.2055
▁kating	-10.2057
▁sevent	-10.2074
▁kabahneq	-10.2077
▁sbil	-10.2078
▁pawalax	-10.2082
labo	-10.2086
It	-10.2086
ssom	-10.2088
rest	-10.2102
▁rinse	-10.2106
▁zyoaw	-10.2107
▁mq	-10.2115
▁ingasog	-10.2115
where	-10.2116
▁tu	-10.212
pot	-10.2122
▁gomlow	-10.2128
pt	-10.2142
▁lake	-10.2147
bee	-10.2153
iso	-10.2157
▁qaba	-10.2158
bos	-10.216
▁atta	-10.2161
xili	-10.218
rown	-10.2185
txan	-10.2187
nest	-10.2202
▁qme	-10.2212
iliq	-10.2214
vaqon	-10.2231
▁bl	-10.2232
▁sang	-10.2241
walax	-10.2241
▁ex	-10.2247
▁abax	-10.226
kbaga	-10.2263
len	-10.2264
▁lama	-10.2273
▁Sa	-10.2276
rary	-10.2292
▁bhol	-10.2303
lon	-10.2322
rror	-10.2326
▁skoyo	-10.2328
▁skoy	-10.233
pito	-10.2338
].	-10.2338
▁soya	-10.2351
mangay	-10.2365
oci	-10.2382
▁matisa	-10.2385
▁pay	-10.2389
▁lmo	-10.2395
hut	-10.2398
▁sqon	-10.24
loh	-10.241
akakilox	-10.241
▁cyoxan	-10.2412
▁lalaw	-10.242
saw	-10.2423
asi	-10.2431
ngiy	-10.245
ngyan	-10.2455
▁F	-10.2459
▁tapanga	-10.246
▁sow	-10.248
que	-10.2482
▁sorow	-10.2496
▁z	-10.2496
ik	-10.2503
▁mag	-10.2515
uck	-10.2523
ison	-10.2534
xa	-10.2545
tive	-10.2546
ahol	-10.2558
▁nohi	-10.2564
pyang	-10.2566
▁swal	-10.2575
gal	-10.2597
aving	-10.2597
▁kaxa	-10.2604
▁da	-10.2611
D	-10.2619
▁laro	-10.2621
talk	-10.2633
ee	-10.2639
bon	-10.2647
▁paga	-10.2651
press	-10.2668
rawl	-10.2704
lawa	-10.274
ount	-10.2741
eces	-10.2753
▁pisc	-10.28
▁3	-10.2801
yaqo	-10.2808
▁naka	-10.2808
▁mp	-10.2815
▁pintzyo	-10.2825
▁ben	-10.2836
▁$2	-10.2838
ation	-10.2845
tay	-10.2848
rit	-10.2859
by	-10.2886
▁pasi	-10.2898
raho	-10.2909
▁sto	-10.2925
▁mayma	-10.2954
hani	-10.296
▁pakacik	-10.2976
along	-10.2979
ibing	-10.2985
ous	-10.2987
pow	-10.2992
binar	-10.2998
]	-10.3
cad	-10.3001
▁kami	-10.3011
sasoway	-10.3013
▁cy	-10.3029
▁aba	-10.3034
ily	-10.3057
▁che	-10.3058
▁hiyan	-10.3062
lwan	-10.3064
oboy	-10.3064
▁inclu	-10.3065
▁kahol	-10.3066
▁yes	-10.3097
san	-10.3123
ping	-10.3126
cing	-10.3132
▁byo	-10.3137
panga	-10.316
cwa	-10.3164
ngo	-10.3167
ṟak	-10.3175
▁ssaw	-10.3186
▁earl	-10.319
und	-10.3198
▁Law	-10.3212
▁pr	-10.3213
▁koya	-10.3214
od	-10.3218
▁bab	-10.3224
▁waha	-10.3243
▁mohi	-10.328
▁tlam	-10.3288
▁tbes	-10.3292
set	-10.3297
▁pasibaqa	-10.3308
▁pniq	-10.3309
▁hako	-10.3311
▁kaka	-10.3316
▁masi	-10.3329
iri	-10.3338
▁lon	-10.3339
▁maci	-10.3347
▁toba	-10.3349
sed	-10.338
▁horse	-10.3394
▁sibling	-10.3396
ney	-10.3397
▁lawa	-10.3408
▁uni	-10.3415
▁gali	-10.3416
▁dra	-10.3436
▁raw	-10.3442
▁mbazi	-10.3445
▁lawzi	-10.3445
▁howa	-10.3448
▁stud	-10.3448
ible	-10.345
▁ragi	-10.3459
inlan	-10.3462
▁ptbes	-10.3467
itor	-10.3468
▁cave	-10.3471
St	-10.3473
weet	-10.3474
▁pleas	-10.3478
eoples	-10.3479
arra	-10.3482
ppy	-10.3492
lpy	-10.3495
9	-10.3496
▁butterfl	-10.3497
▁dragonfl	-10.3497
▁Bunun	-10.3497
▁fabric	-10.3497
▁leaf	-10.3497
▁lmngyaq	-10.3497
▁maskakiy	-10.3497
▁mktlyong	-10.3497
▁pinateq	-10.3497
▁princip	-10.3497
▁xowil	-10.3497
▁Pokaw	-10.3497
▁byacing	-10.3497
▁mxayan	-10.3497
▁qsliq	-10.3497
▁Piyu	-10.3497
▁Yuma	-10.3497
▁bawwak	-10.3497
▁entire	-10.3497
▁hamkani	-10.3497
▁qmayat	-10.3497
▁bark	-10.3497
▁knives	-10.3497
▁thresh	-10.3497
worm	-10.3497
▁pestle	-10.3497
▁haponeq	-10.3497
▁taṟasi	-10.3497
▁pincapng	-10.3497
▁Hori	-10.3497
▁paqowalax	-10.3497
ncle	-10.3497
▁flu	-10.3497
▁tongue	-10.3497
▁Troko	-10.3497
▁hikoki	-10.3497
▁cyeyon	-10.3497
▁kabahn	-10.3497
▁rramat	-10.3498
98	-10.3498
▁Pukaw	-10.3498
▁abora	-10.3498
▁wakil	-10.3498
▁blood	-10.3498
▁Pisuy	-10.3498
▁kahaba	-10.3498
▁asikinaga	-10.3498
▁Uma	-10.3498
▁photo	-10.3498
▁Yaway	-10.3498
▁indica	-10.3498
▁finger	-10.3498
▁bzyok	-10.3499
itali	-10.3499
▁qmoyit	-10.3499
fini	-10.3499
▁Bagan	-10.3499
▁above	-10.3499
▁maṟoy	-10.3499
▁bkis	-10.35
▁minxal	-10.35
▁pinnah	-10.35
▁Kacaw	-10.35
▁qaliyan	-10.35
▁mhcwa	-10.35
▁mgnaw	-10.35
▁pakaka	-10.35
▁kinramasan	-10.3501
▁smoke	-10.3501
▁wawwaw	-10.3501
stain	-10.3501
▁meaning	-10.3502
▁Lanyo	-10.3502
rious	-10.3502
▁yayowaw	-10.3502
▁zmagal	-10.3503
irst	-10.3503
▁buck	-10.3503
▁order	-10.3504
unch	-10.3504
▁comapoh	-10.3504
▁dish	-10.3505
▁aim	-10.3506
▁Piyo	-10.3506
▁apology	-10.3506
▁maymal	-10.3506
▁malokos	-10.3507
▁maqowas	-10.3508
▁kbaqi	-10.3508
▁started	-10.3508
▁ktalan	-10.3509
▁masina	-10.3509
endar	-10.3509
posal	-10.351
▁maho	-10.351
▁qbaqon	-10.351
▁pcbaq	-10.351
▁regi	-10.3511
▁gaghap	-10.3511
▁mlokos	-10.3511
▁fift	-10.3511
▁Bonon	-10.3512
gak	-10.3512
▁num	-10.3512
▁maqiyanox	-10.3512
▁naqaron	-10.3512
ories	-10.3513
▁potot	-10.3515
▁tl	-10.3515
▁yaqih	-10.3515
▁cbing	-10.3516
▁kipo	-10.3516
▁pakaba	-10.3517
bye	-10.3517
▁Was	-10.3518
▁mrhow	-10.3518
▁loling	-10.3519
▁cbalay	-10.3519
▁Fr	-10.3519
▁better	-10.3522
▁tayox	-10.3525
dance	-10.3527
tumble	-10.3527
mahon	-10.3528
▁pahapoy	-10.3528
▁knxan	-10.3531
▁patgi	-10.3532
▁mhen	-10.3535
▁cyonga	-10.3538
▁poting	-10.3539
▁swali	-10.3539
▁histor	-10.3542
▁Ulay	-10.3542
hawni	-10.3543
▁Be	-10.3543
bowiy	-10.3544
▁mix	-10.3545
▁owner	-10.3547
▁tatama	-10.3549
▁tbaziy	-10.3549
ical	-10.3551
arch	-10.3562
▁chase	-10.3562
▁peach	-10.3564
▁thway	-10.3567
nous	-10.3567
req	-10.3567
▁pic	-10.3567
▁ciyal	-10.3567
▁pot	-10.3572
▁pari	-10.3573
▁qowis	-10.3573
▁bayho	-10.3573
▁loki	-10.3574
▁God	-10.3574
rank	-10.3575
▁kanon	-10.3576
▁tlnga	-10.3582
▁threads	-10.3585
oin	-10.3586
luti	-10.359
▁kr	-10.3591
▁nanan	-10.3595
mxo	-10.3598
▁pagay	-10.3598
▁farm	-10.3599
▁bear	-10.36
▁soup	-10.36
cond	-10.3602
vern	-10.3602
emb	-10.3603
▁tahk	-10.3603
vice	-10.3606
▁miq	-10.361
▁tur	-10.361
ieve	-10.3615
▁L	-10.3617
▁below	-10.3618
▁tire	-10.3626
▁beat	-10.3628
▁baying	-10.363
▁stro	-10.3633
▁wala	-10.3634
▁guns	-10.364
▁aboriginals	-10.3641
qaso	-10.3646
▁cre	-10.3648
▁inten	-10.3649
rease	-10.365
▁sth	-10.3657
▁motong	-10.3661
▁rat	-10.3665
▁ciri	-10.367
boq	-10.3675
tures	-10.3677
▁haniy	-10.3681
tely	-10.3682
▁mava	-10.3697
lant	-10.37
▁syasing	-10.3702
▁mill	-10.3706
▁pakahto	-10.3711
▁thoway	-10.3711
▁behoṟ	-10.3713
▁llamo	-10.3716
ist	-10.3717
▁moxaal	-10.3717
▁yotak	-10.3718
▁Sinsiy	-10.3719
▁maṟok	-10.3721
hko	-10.3721
▁imoag	-10.3729
toli	-10.3739
▁mid	-10.3751
yak	-10.3757
▁sur	-10.376
bgan	-10.377
▁kowi	-10.3789
▁qwas	-10.3797
qaat	-10.3798
up	-10.3804
use	-10.3805
▁royox	-10.3807
▁torakis	-10.3809
kaṟal	-10.3811
▁sawn	-10.3817
sakinot	-10.3825
syang	-10.3828
▁inst	-10.3828
dow	-10.3838
▁sba	-10.3839
▁conven	-10.385
▁obo	-10.3856
hzyaq	-10.3865
aho	-10.3867
ating	-10.3873
lata	-10.3877
▁mho	-10.388
▁pan	-10.3893
▁patawa	-10.3894
break	-10.3895
longon	-10.3896
10	-10.3906
ula	-10.3907
ini	-10.391
eed	-10.3919
▁cell	-10.3926
▁bah	-10.3927
Genzyominzok	-10.3927
land	-10.3928
from	-10.3928
▁tw	-10.3929
work	-10.3931
▁rip	-10.3934
stag	-10.3941
baqan	-10.3944
omah	-10.3945
okas	-10.3945
cold	-10.3947
▁tmang	-10.3959
hill	-10.3963
ongra	-10.3965
year	-10.3966
▁hmo	-10.3996
vaq	-10.3997
some	-10.4002
▁papas	-10.4024
▁nisan	-10.4025
▁sbo	-10.4032
▁toliq	-10.4053
owax	-10.406
▁pakaciki	-10.406
cisan	-10.4067
depend	-10.4081
T	-10.4111
▁cop	-10.4142
▁topanga	-10.4144
▁roq	-10.4144
ilk	-10.4159
▁sina	-10.417
hair	-10.4175
leg	-10.4177
▁sk	-10.4178
▁toke	-10.4179
▁mamat	-10.4184
has	-10.4206
pet	-10.4217
elve	-10.4222
▁wayay	-10.4245
ringan	-10.4247
mpit	-10.4257
wak	-10.4277
hmoq	-10.4286
▁100	-10.4294
▁pito	-10.4297
haw	-10.4313
▁tmasoq	-10.4321
▁dre	-10.4325
thil	-10.4349
nbaba	-10.4367
▁gabiyan	-10.437
▁ksyox	-10.4376
nsat	-10.439
vaynay	-10.4408
longan	-10.4417
ilang	-10.4418
▁qom	-10.4424
ju	-10.4431
▁ksyog	-10.4434
ran	-10.4441
▁bala	-10.4442
non	-10.4449
yams	-10.4449
lox	-10.446
▁qn	-10.447
qa	-10.4477
▁sho	-10.4488
qon	-10.4497
▁psbaq	-10.4498
▁ksyoxa	-10.4515
hose	-10.4518
▁hma	-10.4526
ton	-10.4529
▁por	-10.4544
kari	-10.4567
▁awsa	-10.4579
nail	-10.4596
ocati	-10.46
▁cap	-10.4604
▁banan	-10.4605
▁babing	-10.4615
▁manu	-10.4617
▁caci	-10.4627
▁som	-10.463
▁soro	-10.4631
▁pksyog	-10.4632
▁qaq	-10.4632
kes	-10.4639
eb	-10.4644
▁smwa	-10.4648
ṟ	-10.4667
olaqi	-10.4689
▁msli	-10.4703
▁cmo	-10.4704
xe	-10.4717
▁lin	-10.4727
bol	-10.4736
▁soak	-10.4742
▁tapang	-10.4748
▁depend	-10.4756
▁zng	-10.4757
mash	-10.4777
▁rul	-10.4783
towa	-10.4796
kba	-10.4825
▁komo	-10.4828
sted	-10.4839
naniq	-10.4851
▁kacik	-10.4875
nur	-10.4878
mpor	-10.4893
▁tnaq	-10.4894
▁tato	-10.4907
cyan	-10.4907
sli	-10.491
▁mwa	-10.4917
oti	-10.4938
pak	-10.4947
▁maṟa	-10.4977
wanan	-10.4989
▁matasa	-10.4989
▁habi	-10.499
omok	-10.499
▁spa	-10.5007
nglong	-10.5013
hay	-10.5014
how	-10.5025
▁tai	-10.5035
▁even	-10.5035
▁mapo	-10.5044
▁lela	-10.5046
tan	-10.5086
iyong	-10.5115
rhow	-10.5155
▁expe	-10.5156
ence	-10.5156
▁mngi	-10.5178
▁cu	-10.5178
siyan	-10.5181
▁plu	-10.5183
▁Ta	-10.5195
▁sci	-10.5206
box	-10.5231
Hi	-10.5241
▁tanah	-10.525
sins	-10.5259
▁masiya	-10.528
▁kto	-10.53
▁animal	-10.5303
moko	-10.5317
▁thread	-10.5325
▁va	-10.5332
▁syoga	-10.5335
▁hngaw	-10.5341
▁Sh	-10.5345
▁mingi	-10.5345
▁walax	-10.5351
▁Ula	-10.5355
▁thirt	-10.5359
▁tomino	-10.5359
hnyan	-10.536
▁top	-10.536
ssor	-10.5365
▁mima	-10.5375
ohngeq	-10.5381
mperatives	-10.5381
ocks	-10.5383
baba	-10.5384
pah	-10.5389
▁fee	-10.5389
tac	-10.5392
▁exam	-10.5393
rib	-10.5395
rents	-10.5398
easi	-10.5401
▁panca	-10.5403
umb	-10.5404
▁knowledge	-10.5405
▁Hokkien	-10.5406
▁Sapu	-10.5406
▁Tabilas	-10.5406
▁Tuyaw	-10.5406
▁bundle	-10.5406
▁ibabaweq	-10.5406
▁katohoṟ	-10.5406
▁kinhayow	-10.5406
▁kperay	-10.5406
▁loliyong	-10.5406
▁phgop	-10.5406
▁romakaap	-10.5406
▁sprout	-10.5406
▁sufficient	-10.5406
▁imowaag	-10.5406
▁kozih	-10.5406
▁pahngow	-10.5406
▁tpihon	-10.5406
▁attract	-10.5406
▁measure	-10.5406
▁mzimal	-10.5406
▁nbkis	-10.5406
▁Yupas	-10.5406
▁maqilaap	-10.5406
▁thiyaq	-10.5406
▁sasiliyat	-10.5406
▁customers	-10.5406
▁kthoy	-10.5406
▁insect	-10.5406
▁tomalang	-10.5406
ficient	-10.5406
▁qomowalax	-10.5406
treatment	-10.5406
▁hoṟil	-10.5406
▁lawpan	-10.5406
▁matatalang	-10.5406
eneng	-10.5406
▁somvo	-10.5406
▁Tahos	-10.5406
▁Sapo	-10.5406
▁tomahok	-10.5406
▁Tasaw	-10.5406
▁kitho	-10.5406
▁bengah	-10.5407
▁decide	-10.5407
▁smyok	-10.5407
▁mapgan	-10.5407
alowaap	-10.5407
▁hawngo	-10.5407
▁tomoting	-10.5407
▁tintin	-10.5407
▁beginning	-10.5407
▁gmola	-10.5407
▁qominowa	-10.5407
▁sikaal	-10.5407
▁ṟik	-10.5407
▁sapaat	-10.5407
▁bucket	-10.5407
▁reduce	-10.5407
▁knowledgeable	-10.5407
▁pocing	-10.5407
▁rapal	-10.5407
▁represent	-10.5407
▁kololaka	-10.5408
▁chesa	-10.5408
▁lmpow	-10.5408
▁gmalo	-10.5408
▁kmzyap	-10.5408
▁paṟat	-10.5408
▁Pyahaw	-10.5408
▁hzing	-10.5408
▁date	-10.5408
▁sinbwan	-10.5408
▁Toyaw	-10.5408
▁hoyin	-10.5409
▁hmakay	-10.5409
▁bbway	-10.5409
▁Amo	-10.541
▁kinbsyaq	-10.541
inqiyan	-10.541
▁maktaliyom	-10.541
▁hozil	-10.5411
▁baṟing	-10.5411
▁mbinah	-10.5411
