<pad>	0
<unk>	0
<s>	0
</s>	0
<2trv>	0
<2zh>	0
▁	-1.8688
,	-3.43701
.	-3.62911
▁ka	-3.65362
。	-3.75409
?	-4.37087
的	-4.63968
▁na	-4.78879
▁so	-4.91017
!	-5.27136
▁mo	-5.307
▁ko	-5.34789
了	-5.54679
▁nii	-5.56078
▁o	-5.61503
i	-5.61815
▁bi	-5.62011
▁ta	-5.65406
是	-5.66812
▁M	-5.67301
▁da	-5.73566
;	-5.76667
▁ni	-5.83727
在	-5.90429
▁ga	-5.90468
▁ini	-5.91967
我	-5.92278
e	-5.96168
▁ma	-5.96812
n	-5.97482
on	-5.98632
嗎	-6.0165
an	-6.03585
▁m	-6.08887
▁di	-6.1083
l	-6.12472
▁laqi	-6.13273
有	-6.15275
h	-6.16432
▁kiya	-6.17182
▁daha	-6.18468
▁sapah	-6.20042
▁hiya	-6.25148
▁kana	-6.27722
他	-6.29273
不	-6.31546
o	-6.33921
我們	-6.34823
▁mosa	-6.37477
▁p	-6.38222
▁bobo	-6.41681
、	-6.42426
▁s	-6.43272
你	-6.43317
▁alang	-6.43511
▁hog	-6.47394
t	-6.48351
要	-6.50857
▁nami	-6.5105
k	-6.52291
▁kari	-6.53669
▁gaga	-6.54619
▁我	-6.55473
▁你	-6.56324
說	-6.56411
g	-6.56572
會	-6.57098
▁do	-6.57879
▁wada	-6.59708
到	-6.6005
q	-6.61609
s	-6.61682
▁rodan	-6.61695
▁P	-6.63767
▁dha	-6.64512
▁seediq	-6.64859
▁kingal	-6.65244
人	-6.6647
▁balay	-6.66637
▁tama	-6.67816
▁"	-6.70503
和	-6.70894
r	-6.72135
很	-6.72456
▁de	-6.7736
去	-6.78166
來	-6.78743
▁ori	-6.79233
就	-6.79604
▁wa	-6.79979
▁naq	-6.82199
▁seejiq	-6.82234
他們	-6.82614
ng	-6.84335
▁S	-6.86255
▁hari	-6.86512
用	-6.8726
"	-6.88526
▁namo	-6.8877
▁他	-6.90391
a	-6.91161
一	-6.91523
b	-6.91574
▁saw	-6.92093
都	-6.94075
▁mesa	-6.94749
▁niqan	-6.95151
好	-6.95721
▁ba	-6.9597
▁hini	-6.96348
子	-6.98114
上	-6.98241
也	-7.01044
著	-7.01268
▁han	-7.01708
時	-7.01764
ro	-7.01809
▁dori	-7.03585
▁t	-7.04228
▁asi	-7.04691
把	-7.04712
被	-7.0605
sa	-7.06065
▁paro	-7.06304
沒有	-7.07088
▁ino	-7.07434
▁Ini	-7.07685
大	-7.08387
ma	-7.08699
▁Ga	-7.09432
▁T	-7.09541
/	-7.10265
吃	-7.10326
▁yako	-7.10458
ri	-7.11929
:「	-7.11992
▁mi	-7.12014
▁我們	-7.14667
▁ps	-7.16925
▁qhoni	-7.17046
c	-7.17396
地	-7.17989
ya	-7.17995
呢	-7.18222
bo	-7.18514
▁qmita	-7.19257
▁kn	-7.22969
▁kika	-7.23539
▁K	-7.2377
da	-7.2382
她	-7.24309
▁malo	-7.24409
對	-7.24526
▁Niqan	-7.24995
d	-7.26272
▁sm	-7.26532
do	-7.27307
水	-7.27444
▁lokos	-7.27775
▁B	-7.2826
na	-7.28888
▁bale	-7.29367
▁Wada	-7.30504
▁R	-7.31538
▁iso	-7.31645
▁Q	-7.32198
ra	-7.32931
▁ha	-7.33329
這	-7.33502
p	-7.3394
ga	-7.34044
而	-7.34164
▁sayang	-7.34299
▁bay	-7.34461
wa	-7.35527
部落	-7.35809
▁k	-7.36198
「	-7.36295
ta	-7.36832
m	-7.36836
吧	-7.38054
▁saya	-7.38505
▁mn	-7.38605
▁Ma	-7.39423
過	-7.40848
lo	-7.41823
做	-7.42643
▁pn	-7.42741
為	-7.44508
▁heya	-7.44635
▁snaw	-7.45237
▁riyong	-7.45741
▁sn	-7.45832
的人	-7.4616
從	-7.46174
y	-7.4673
什麼	-7.48225
▁Iya	-7.49744
po	-7.50115
ho	-7.50541
li	-7.50819
ko	-7.50966
下	-7.51822
osa	-7.5219
天	-7.52211
▁ms	-7.53163
那	-7.5367
小	-7.54043
▁N	-7.54647
▁ho	-7.54827
▁q	-7.54859
帶	-7.55365
la	-7.56294
gi	-7.56849
▁kii	-7.56894
▁qsiya	-7.57626
▁Troko	-7.58497
▁we	-7.58634
家	-7.58683
給	-7.58772
樹	-7.58937
怎麼	-7.59549
kla	-7.59576
▁Gaga	-7.60417
mo	-7.60669
工作	-7.60775
▁ida	-7.60846
▁cbeyo	-7.61251
▁b	-7.61452
將	-7.61644
不要	-7.61743
so	-7.63046
看	-7.64011
:	-7.6402
si	-7.64457
我的	-7.64469
裡	-7.65261
▁Seediq	-7.65509
可以	-7.65892
ka	-7.66779
所	-7.67091
▁Kiya	-7.67189
▁a	-7.67569
▁mano	-7.68877
▁miyan	-7.69079
得	-7.69244
。」	-7.69679
山	-7.69821
與	-7.70353
孩子	-7.70499
▁si	-7.70802
bi	-7.71629
no	-7.71745
▁L	-7.72097
▁patas	-7.72665
▁miyah	-7.73244
co	-7.73551
還	-7.73875
▁msa	-7.73985
▁koyoh	-7.75643
後	-7.75814
▁peni	-7.75959
ey	-7.75971
中	-7.76896
跟	-7.7695
▁aji	-7.77082
媽媽	-7.77289
生	-7.78292
讓	-7.78424
及	-7.78469
▁tm	-7.78799
年	-7.79429
在哪裡	-7.79614
▁rmngaw	-7.79652
▁qori	-7.79707
."	-7.8027
又	-7.80372
▁hiyi	-7.80377
▁Malo	-7.80392
▁Ima	-7.81159
▁oka	-7.81393
x	-7.81758
pa	-7.82008
▁這	-7.82058
w	-7.82451
▁tikoh	-7.82711
▁poso	-7.82747
▁Wa	-7.83412
to	-7.83508
多	-7.84102
▁tg	-7.84373
▁mangal	-7.84721
叫	-7.84854
狗	-7.8498
▁pila	-7.85
以	-7.85564
▁dhiya	-7.85796
非常	-7.85876
起來	-7.85896
yo	-7.86134
你們	-7.86364
種	-7.86488
他的	-7.86833
打	-7.8691
這樣	-7.86931
▁ita	-7.87478
▁ana	-7.87741
▁d	-7.87741
▁siida	-7.8779
想	-7.88145
」	-7.88878
hi	-7.89252
妳	-7.894
▁oqon	-7.89518
不會	-7.89883
先	-7.89903
▁maano	-7.89941
買	-7.90199
ay	-7.9022
▁qbsoran	-7.90728
▁H	-7.90902
ba	-7.91009
▁mkan	-7.91042
▁holing	-7.91124
ci	-7.91174
頭	-7.91296
▁Piya	-7.91328
▁qtaan	-7.91411
▁moda	-7.91415
▁Dakis	-7.91437
一個	-7.91669
出	-7.91855
小孩	-7.91899
煮	-7.92262
gan	-7.92792
▁hii	-7.92949
成	-7.93108
▁jiyax	-7.93187
u	-7.93357
再	-7.93361
開	-7.93365
你的	-7.93462
像	-7.93911
▁dgiyaq	-7.94064
▁他們	-7.94315
▁tn	-7.9444
魚	-7.9448
▁ge	-7.94641
▁那	-7.9465
所以	-7.95136
▁這是	-7.95146
▁你們	-7.95377
▁pyasan	-7.95803
老師	-7.95868
▁rseno	-7.95985
▁yami	-7.96251
▁oxe	-7.96258
長	-7.96439
喜歡	-7.96543
pi	-7.96667
▁sediq	-7.97149
oda	-7.97209
▁mp	-7.97261
▁baga	-7.97278
的時候	-7.98309
▁hidaw	-7.98479
▁deno	-7.99078
▁hangan	-7.99681
▁emp	-7.99757
▁Pawan	-7.99906
這裡	-8.00586
▁mnarox	-8.00758
牛	-8.01215
自己	-8.0204
當	-8.02491
沒	-8.02939
▁rodox	-8.03068
▁nanaq	-8.03149
於	-8.03326
走	-8.0352
花	-8.0355
喔	-8.0356
▁babaw	-8.03601
不是	-8.0367
qi	-8.03677
▁D	-8.03805
aw	-8.04175
▁mniq	-8.04193
▁sa	-8.04386
▁Ye	-8.04514
就是	-8.04831
▁ani	-8.04887
起	-8.05005
▁Nii	-8.05072
▁So	-8.05217
現在	-8.05545
▁karac	-8.06128
▁/	-8.06436
▁tnsapah	-8.06454
▁maha	-8.06522
因	-8.06854
▁Mn	-8.07419
因為	-8.07919
教	-8.08275
-	-8.08421
ha	-8.08456
▁matas	-8.08983
等	-8.09339
▁ciida	-8.09423
▁mk	-8.09636
最	-8.09676
▁ego	-8.09962
▁oyas	-8.10325
分	-8.10401
▁meyah	-8.10546
▁ptasan	-8.10729
▁ali	-8.11007
已	-8.11236
▁U	-8.11254
請	-8.11365
▁tdowa	-8.1148
拿	-8.11484
老	-8.11546
住	-8.11672
▁bonga	-8.11723
▁sp	-8.1191
聽	-8.11983
一起	-8.12447
ki	-8.12831
看到	-8.12956
▁lnglongan	-8.1301
一點	-8.13038
爸爸	-8.13114
▁otox	-8.13268
菜	-8.13514
▁dhoq	-8.13531
▁keson	-8.13533
se	-8.13539
▁sk	-8.14719
▁mt	-8.14888
都是	-8.15425
wi	-8.15472
▁nanak	-8.1572
▁pk	-8.16513
▁G	-8.1669
是誰	-8.16892
▁Smkoxo	-8.17274
▁yayong	-8.17835
▁km	-8.18108
▁mg	-8.18309
地瓜	-8.18388
日	-8.18604
▁mkla	-8.18779
已經	-8.18875
▁Asi	-8.18916
學	-8.18952
ji	-8.18983
行	-8.19954
很多	-8.20002
▁Seejiq	-8.20569
▁dxgal	-8.21547
mngaw	-8.21684
▁r	-8.21713
腳	-8.21721
火	-8.22173
!」	-8.22176
▁tminon	-8.22292
▁mqedil	-8.22322
這些	-8.22381
oy	-8.2245
▁Sm	-8.22607
▁dongan	-8.22953
rengo	-8.23125
▁iya	-8.23142
快	-8.23363
2	-8.23428
▁hei	-8.23753
kan	-8.23927
向	-8.24012
▁An	-8.24031
心	-8.241
知道	-8.24412
朋友	-8.25064
青蛙	-8.25195
▁dheya	-8.25215
▁Sediq	-8.26105
但	-8.26192
草	-8.26923
放	-8.26983
三	-8.27079
▁C	-8.27483
手	-8.27518
可	-8.27925
雞	-8.2809
▁mooyas	-8.28358
▁Kn	-8.28487
個	-8.28538
木	-8.28685
▁lmiqo	-8.28793
▁patis	-8.29465
▁Ya	-8.29638
?」	-8.29787
rah	-8.30002
▁gm	-8.30453
它	-8.30564
▁Sn	-8.31235
的話	-8.31237
ni	-8.31484
le	-8.31633
織布	-8.32475
▁troma	-8.33047
布	-8.33187
兩	-8.33824
▁那是	-8.33888
一樣	-8.34754
▁koson	-8.34766
我們的	-8.3492
才	-8.35046
me	-8.35227
取	-8.35741
學校	-8.35741
們	-8.35815
go	-8.3584
事	-8.35884
re	-8.35924
▁qm	-8.36399
▁baki	-8.3676
way	-8.36844
啊	-8.36996
背	-8.37022
外	-8.37025
之	-8.37544
san	-8.37652
▁ndaan	-8.37754
▁koxol	-8.3776
▁ki	-8.37845
▁qn	-8.38019
mi	-8.38375
路	-8.38435
os	-8.38727
但是	-8.38885
高	-8.39579
之後	-8.39798
▁meniq	-8.39923
衣服	-8.39923
掉	-8.40025
▁swayi	-8.40439
ling	-8.40513
▁Uka	-8.40602
就會	-8.40683
或	-8.40701
!"	-8.40734
iyah	-8.41121
▁sbiyaw	-8.4113
的地方	-8.41664
太陽	-8.4182
▁dheran	-8.41855
qa	-8.42028
飯	-8.42145
kela	-8.423
重	-8.42363
gon	-8.42451
好嗎	-8.42885
使	-8.43504
▁Umin	-8.4374
▁mekan	-8.44118
qo	-8.44133
大家	-8.44156
我要	-8.44282
▁doma	-8.44471
▁paah	-8.44727
找	-8.44729
oc	-8.44841
前	-8.45144
往	-8.45338
▁Utox	-8.4536
▁meoyas	-8.45406
生活	-8.4542
一下	-8.45583
▁lala	-8.45655
ngi	-8.45916
賽德克族	-8.46054
▁lqlaqi	-8.46088
▁yamo	-8.46109
這個	-8.46614
▁ongat	-8.46768
喝	-8.47046
▁idas	-8.47124
▁rowan	-8.47163
讀書	-8.47346
asi	-8.47381
邊	-8.478
xan	-8.47832
▁pa	-8.48258
▁Awi	-8.48285
▁kanna	-8.48319
我們要	-8.4837
▁sama	-8.48754
▁kdjiyax	-8.4903
▁ngangoc	-8.4903
lan	-8.4903
▁knowan	-8.49101
▁osa	-8.49326
ne	-8.49356
族人	-8.49367
ong	-8.49457
東西	-8.49594
▁Saw	-8.49732
眼	-8.49779
▁Ego	-8.49831
到了	-8.49963
▁Pn	-8.50033
di	-8.50053
車	-8.50374
問	-8.50437
祭	-8.50508
開始	-8.50542
今天	-8.50546
人們	-8.50574
wan	-8.50601
在這裡	-8.51136
▁seoxal	-8.51299
owan	-8.51476
▁qmpah	-8.5182
常	-8.52003
抓	-8.52066
▁Watan	-8.52151
▁btonox	-8.52546
熱	-8.52833
新	-8.52956
▁Iq	-8.53643
以前	-8.5375
▁tonox	-8.53843
能	-8.53872
▁knan	-8.54023
▁Tm	-8.54247
錢	-8.54424
▁kson	-8.5458
▁sonan	-8.54607
由	-8.5474
▁Walis	-8.54821
聲	-8.5505
愛	-8.55191
or	-8.55253
小米	-8.55443
ero	-8.5584
▁qpahon	-8.56014
的衣服	-8.56072
ke	-8.56182
你要	-8.56277
動	-8.56282
rang	-8.56498
▁kska	-8.56821
malo	-8.57218
者	-8.57563
▁tdroy	-8.5762
▁Mano	-8.57966
那裡	-8.58043
作	-8.583
▁rolo	-8.58394
光	-8.5843
▁hngkawas	-8.5843
▁mkela	-8.58712
很好	-8.58734
獵	-8.59024
qaras	-8.59085
十	-8.59179
白	-8.59184
若	-8.59255
yon	-8.59273
並	-8.59464
真的	-8.59732
穿	-8.59972
病	-8.60024
稱	-8.60024
如	-8.60049
豬	-8.60082
▁ngayan	-8.60121
▁Emp	-8.60181
語	-8.60255
▁Ps	-8.60719
▁wah	-8.60884
月	-8.60916
▁nniqan	-8.60951
▁ima	-8.61035
▁ido	-8.61129
▁hm	-8.61275
全	-8.61301
angal	-8.61489
別人	-8.61657
▁那個	-8.61953
▁mqaras	-8.62012
經過	-8.62028
ing	-8.62094
ang	-8.62139
太	-8.62355
▁不要	-8.62362
▁ye	-8.62676
▁qmpahan	-8.62903
▁rm	-8.62933
正在	-8.63242
這是	-8.63381
洗	-8.63454
▁dehok	-8.63484
點	-8.63493
▁baboy	-8.63516
iso	-8.63526
▁是的	-8.63754
▁mha	-8.63787
▁nasi	-8.63965
部	-8.64061
其	-8.64675
▁我要	-8.64747
rong	-8.64812
牠	-8.65121
▁Uxe	-8.65132
親	-8.65149
滿	-8.6519
刀	-8.65208
石頭	-8.65249
▁naqah	-8.65329
▁Ms	-8.65792
▁way	-8.65837
▁klaali	-8.6611
學習	-8.66154
yang	-8.66289
流	-8.66712
回家	-8.66861
▁kndsan	-8.67001
▁gn	-8.67105
▁你的	-8.67544
有很多	-8.67604
鳥	-8.67807
海	-8.67809
P	-8.67991
發	-8.68393
▁我的	-8.6853
▁keeman	-8.68541
名	-8.68769
製作	-8.68817
▁rdrodan	-8.6882
▁daka	-8.68822
族	-8.68981
原住民	-8.68991
rat	-8.69016
▁ado	-8.69054
好的	-8.69055
?"	-8.69223
▁miso	-8.69469
相	-8.69671
風	-8.69712
▁Gaya	-8.69955
▁Maha	-8.70115
自	-8.70385
女	-8.70593
屋	-8.70624
家裡	-8.71152
以後	-8.71363
四	-8.71559
▁Aji	-8.71578
▁Laqi	-8.71627
▁niya	-8.71861
▁klaon	-8.71905
還有	-8.72116
來的	-8.72183
▁oxay	-8.72185
誰	-8.72226
只有	-8.72232
▁I	-8.72379
國	-8.72414
酒	-8.7249
▁nhari	-8.7252
▁lopong	-8.72527
▁elog	-8.72579
▁Ni	-8.72614
使用	-8.73057
de	-8.73179
bong	-8.73179
跑	-8.73464
▁poniq	-8.73475
獵物	-8.73488
晚上	-8.73561
saw	-8.73653
物	-8.73772
▁Tg	-8.73911
ita	-8.73933
▁pt	-8.74055
正	-8.74361
不知道	-8.7469
出來	-8.74741
ring	-8.74927
晚	-8.75298
色	-8.75348
猴子	-8.75402
laq	-8.75462
那是	-8.75618
山豬	-8.75675
tero	-8.75937
ekan	-8.76165
▁bgihor	-8.76165
母親	-8.76252
▁qcorox	-8.76342
蓋	-8.76364
包	-8.76371
則	-8.76373
▁camac	-8.76375
▁klwaan	-8.76375
▁dm	-8.76561
ngan	-8.76734
借	-8.7683
▁dapa	-8.77191
▁她	-8.77202
yi	-8.77258
合	-8.77363
▁maxal	-8.77589
eniq	-8.77641
▁bokoy	-8.77653
▁wawa	-8.77853
M	-8.78147
▁qoyox	-8.78313
美	-8.7836
▁qpator	-8.78361
▁me	-8.78371
▁c	-8.78659
那個	-8.78829
一直	-8.78926
▁karat	-8.79162
howay	-8.79283
書	-8.79334
▁aso	-8.79366
ah	-8.794
▁Bobo	-8.79523
▁hido	-8.79555
那麼	-8.7957
太魯閣族	-8.79588
回	-8.7968
意	-8.79875
面	-8.80093
果	-8.80272
回來	-8.80331
還是	-8.80358
▁gsilong	-8.80386
常常	-8.80408
▁mhoma	-8.80438
過去	-8.80538
son	-8.80631
很會	-8.80897
▁這個	-8.81188
為了	-8.81227
▁baro	-8.81244
織	-8.8138
線	-8.81389
卻	-8.81415
▁tnposo	-8.81422
▁rcilong	-8.81424
女人	-8.81555
bow	-8.81724
少	-8.81873
biyax	-8.81904
不能	-8.81912
的工作	-8.81979
riq	-8.82182
iyo	-8.82352
睡覺	-8.82359
死	-8.82366
元	-8.82453
▁Kana	-8.82455
▁pns	-8.82464
▁bitaq	-8.82472
▁mtaqi	-8.82499
▁payi	-8.82515
一些	-8.82592
群	-8.82795
氣	-8.82843
位	-8.83009
owa	-8.83233
▁risaw	-8.83384
(	-8.83503
▁qsorox	-8.83503
long	-8.8373
mita	-8.83782
五	-8.83813
▁Ana	-8.84228
老人	-8.8425
▁knkla	-8.84353
好像	-8.84476
此	-8.84513
賣	-8.84564
▁Tanah	-8.84564
跳舞	-8.8457
▁bsiyaq	-8.84608
▁siyaw	-8.84689
▁wana	-8.85143
▁maa	-8.8515
雨	-8.85247
玩	-8.85373
▁pp	-8.85458
▁tro	-8.85592
砍	-8.8561
燒	-8.85635
▁kela	-8.85775
口	-8.85821
傳統	-8.85912
▁brah	-8.85928
的聲音	-8.85948
一定要	-8.86055
種植	-8.86074
肉	-8.86139
han	-8.86368
eyah	-8.86471
▁如果	-8.86498
射	-8.86703
哥哥	-8.86707
歌	-8.86708
竹子	-8.86809
ngo	-8.86812
必須	-8.86916
女孩	-8.8744
間	-8.87649
傳	-8.87661
1	-8.87745
石	-8.87773
▁qoyo	-8.87785
實	-8.87798
ow	-8.87805
damac	-8.87821
弟弟	-8.8786
man	-8.88117
我會	-8.88209
部落的	-8.88305
用來	-8.88451
lay	-8.88566
話	-8.88593
▁swai	-8.88928
▁endaan	-8.88931
▁Yako	-8.89015
▁riso	-8.89082
Dakis	-8.89106
▁madas	-8.89161
▁pr	-8.89166
▁smalo	-8.89207
adas	-8.8923
自己的	-8.89232
我是	-8.89367
那些	-8.8941
同	-8.89482
揹	-8.89953
平	-8.90028
皮	-8.90032
近	-8.90038
倒	-8.90043
刺	-8.90045
3	-8.90045
然後	-8.9006
qon	-8.90068
▁elow	-8.90073
▁mqedin	-8.90091
▁kida	-8.90188
要去	-8.90197
▁gaya	-8.90844
ima	-8.90869
狩獵	-8.91158
神	-8.91172
)	-8.91178
耶	-8.91178
▁sngayan	-8.91181
▁Takon	-8.9119
▁smmalo	-8.91279
看起來	-8.91407
隻	-8.91566
▁saman	-8.91615
都會	-8.91732
▁Ha	-8.91833
竹	-8.92218
他們的	-8.92242
米	-8.92253
▁hlama	-8.92324
tan	-8.92389
daan	-8.92588
▁nana	-8.92703
▁mr	-8.92785
pan	-8.92824
▁bn	-8.92888
妹妹	-8.93475
類	-8.93476
雖然	-8.93485
▁kbkoy	-8.93497
▁smiling	-8.93605
oso	-8.93886
alang	-8.94077
pong	-8.94268
不同	-8.94555
門	-8.94559
公	-8.94613
給我	-8.94615
換	-8.94652
連	-8.94657
的家	-8.94661
▁tmalang	-8.94697
▁qpahan	-8.94703
▁kingan	-8.94706
▁cida	-8.94738
下來	-8.9475
br	-8.9484
▁ska	-8.94854
的東西	-8.95137
▁今天	-8.95147
唱歌	-8.95178
幾	-8.95201
▁kla	-8.9524
▁piya	-8.95351
看看	-8.95482
溪	-8.95554
哭	-8.95843
Lubi	-8.95844
▁Lobi	-8.95844
▁bgorah	-8.95848
xal	-8.95873
走路	-8.95902
▁mseopo	-8.9604
▁以前	-8.96071
dan	-8.96249
qan	-8.9627
名字	-8.96554
的生活	-8.96971
信	-8.97024
▁binaw	-8.97048
▁smlohay	-8.97084
▁klgan	-8.97092
▁waowa	-8.97187
▁hayan	-8.97299
▁現在	-8.97805
▁toki	-8.97929
更	-8.98112
▁lm	-8.98175
芋頭	-8.98188
醫生	-8.98228
場	-8.98242
如何	-8.98251
綁	-8.98261
互相	-8.98266
▁nhapoy	-8.9827
▁dseejiq	-8.98271
男人	-8.98289
▁Maano	-8.98328
raw	-8.98334
也是	-8.98376
ox	-8.98418
▁那些	-8.98427
hon	-8.98487
▁naqih	-8.99071
waya	-8.99078
筆	-8.99198
身	-8.9937
鹿	-8.9939
道	-8.99452
內	-8.99471
切	-8.9949
解	-8.99492
▁hyaan	-8.99505
▁qmoyox	-8.99524
成為	-8.99644
如果	-8.99766
soopo	-8.99875
▁Uxay	-8.99885
▁Gm	-9.00165
▁kacing	-9.00464
處	-9.00535
qras	-9.00557
阿	-9.00724
orong	-9.00732
▁rabo	-9.00798
S	-9.00821
▁maso	-9.01143
食物	-9.01354
▁dangi	-9.0138
土	-9.01425
▁mita	-9.01746
等一下	-9.01774
真	-9.01893
坐	-9.01937
立	-9.01956
血	-9.01982
4	-9.01999
adis	-9.02011
▁hmowa	-9.02022
▁Ida	-9.02099
▁knmalo	-9.02114
▁saan	-9.02231
一隻	-9.02246
陷阱	-9.02291
▁pq	-9.02343
▁pala	-9.02429
天氣	-9.02693
▁mq	-9.02786
男孩	-9.02944
機	-9.03124
iyan	-9.03153
▁ooda	-9.03157
結	-9.03251
拉	-9.03277
▁djima	-9.03277
圍	-9.03277
弄	-9.03277
照顧	-9.03278
星期	-9.03279
Ini	-9.0329
▁ciga	-9.03308
離開	-9.03309
dka	-9.03366
kay	-9.03451
▁th	-9.03819
▁daya	-9.03882
haw	-9.04054
難	-9.04181
▁Km	-9.0423
別	-9.04294
是我	-9.04357
黑	-9.04555
毛	-9.04572
▁Baraw	-9.04572
▁papak	-9.04572
幫忙	-9.04575
▁Pk	-9.04619
▁yaasa	-9.0462
生病	-9.04637
Gaya	-9.04779
在那裡	-9.04869
我媽媽	-9.04879
tama	-9.04945
痛	-9.05069
很久	-9.05109
身體	-9.05202
來了	-9.05742
飛	-9.05838
理	-9.05848
養	-9.05865
球	-9.05868
香蕉	-9.05883
青年	-9.05892
▁paye	-9.05913
▁knkawas	-9.05939
▁Paro	-9.05965
進	-9.06021
哪裡	-9.06022
iq	-9.0605
▁mimah	-9.06054
ari	-9.06156
▁pg	-9.06241
rih	-9.06376
需要	-9.06413
▁mrengo	-9.06422
oro	-9.06512
只	-9.06666
她的	-9.06981
熟	-9.07176
乾	-9.07197
睡	-9.07212
船	-9.07212
▁Tonox	-9.07212
產	-9.07213
▁qmlahang	-9.07223
▁kndalax	-9.07246
▁diyax	-9.0725
og	-9.07254
她們	-9.07406
▁moyas	-9.07651
▁sinaw	-9.07662
▁bilaq	-9.07684
久	-9.07889
下雨	-9.08167
we	-9.08168
主	-9.08255
明	-9.08496
入	-9.08537
老鼠	-9.08572
送	-9.08573
▁rongay	-9.08579
▁marig	-9.08696
唱	-9.08827
用的	-9.08927
ol	-9.08946
斷	-9.08948
▁Kingal	-9.09015
落	-9.09198
▁qmeepah	-9.09245
▁我爸爸	-9.09276
▁Mp	-9.0931
的孩子	-9.09326
▁dn	-9.09384
ros	-9.09445
Uxay	-9.09489
lon	-9.09631
ot	-9.0964
明天	-9.09705
約	-9.0984
abaw	-9.09911
第	-9.09914
跳	-9.09916
甚麼	-9.0992
▁meepah	-9.09924
橘子	-9.09932
無法	-9.09934
dongos	-9.09954
bonoh	-9.10011
可能	-9.10212
▁sari	-9.10443
很喜歡	-9.10511
ai	-9.10608
賽德克族的	-9.10625
yan	-9.10907
謝謝	-9.11143
遠	-9.11174
冷	-9.11189
法	-9.11285
即	-9.11287
麻	-9.11292
文化	-9.11313
關	-9.11345
apah	-9.11416
kingal	-9.11418
heya	-9.11423
為什麼	-9.11436
ax	-9.11506
▁那個人	-9.118
住在	-9.1208
數	-9.12256
rox	-9.12269
女性	-9.12422
習	-9.12604
balay	-9.12626
各	-9.12631
收	-9.12639
通	-9.12686
講	-9.12698
也有	-9.1275
▁hici	-9.12771
sibos	-9.12786
▁snalo	-9.12796
▁mako	-9.12819
▁eoda	-9.12835
▁hi	-9.12953
apa	-9.12976
有人	-9.13237
▁Si	-9.13246
hog	-9.13407
田裡	-9.13459
在家	-9.1352
▁E	-9.13738
他說	-9.13803
▁maco	-9.13817
才會	-9.139
seopo	-9.13901
力	-9.13987
傷	-9.1411
咬	-9.14135
貓頭鷹	-9.14135
▁bowyak	-9.14137
準備	-9.14137
▁qnpahan	-9.14182
那樣	-9.14184
▁你怎麼	-9.14282
幫我	-9.14414
yong	-9.1497
聽說	-9.1501
方	-9.15205
ti	-9.15276
xon	-9.15278
▁Mk	-9.15425
接	-9.15468
▁sb	-9.15473
離	-9.15543
工	-9.1555
5	-9.15565
裝	-9.15577
角	-9.15579
結婚	-9.1559
lang	-9.15614
dang	-9.15693
祖母	-9.15724
▁sq	-9.15802
▁madis	-9.15849
oto	-9.1603
hay	-9.16304
食	-9.16446
發出	-9.16475
教會	-9.16785
▁Ukan	-9.16831
原	-9.16852
▁daw	-9.16866
受	-9.16884
」。	-9.16899
ano	-9.17016
專	-9.17024
採	-9.17034
穀	-9.1704
觀	-9.17044
希望	-9.17046
▁em	-9.17183
▁balong	-9.17188
野	-9.17408
▁hn	-9.17484
▁mksa	-9.17499
bobo	-9.17634
的事	-9.17663
▁不是	-9.17702
曾	-9.17781
應該	-9.17908
▁kesa	-9.18301
▁son	-9.18311
便	-9.1848
床	-9.18499
蛋	-9.18525
▁yqeyaq	-9.18532
婦女	-9.18532
▁mnswayi	-9.18548
tanah	-9.18585
▁skadi	-9.18612
的是	-9.18745
▁kesaon	-9.18788
▁mdka	-9.18807
▁phpah	-9.1906
比較	-9.19102
qori	-9.19105
好好	-9.19149
▁Mneg	-9.19173
▁Na	-9.19238
房子	-9.19314
owsa	-9.1953
▁idaw	-9.19582
家人	-9.19742
定	-9.19757
葉	-9.19896
見	-9.19937
是我的	-9.2003
▁Kla	-9.20032
挖	-9.20041
舉行	-9.20049
吹	-9.20078
▁ising	-9.20086
▁om	-9.20287
▁Iwan	-9.20306
ahor	-9.20406
▁siyo	-9.20426
▁baka	-9.20551
hing	-9.20575
▁Un	-9.20642
beyax	-9.20697
hiya	-9.20704
吃飯	-9.20759
iyox	-9.20778
體	-9.21549
加	-9.21553
無	-9.2156
▁pnrholan	-9.21574
臺灣	-9.21575
▁boyak	-9.21582
旁邊	-9.21582
紅色	-9.21587
▁Tama	-9.2167
kon	-9.21923
▁biyaw	-9.21948
學生	-9.22137
的名字	-9.2218
ebo	-9.22282
山上	-9.22444
二	-9.22582
▁qbhni	-9.22796
▁Panay	-9.22852
想要	-9.22952
▁doriq	-9.22988
根	-9.23062
是什麼	-9.23094
這麼	-9.231
洞	-9.23115
比	-9.23118
該	-9.23123
蟲	-9.2313
▁hngkwasan	-9.2313
休息	-9.23131
努力	-9.23131
動物	-9.23154
lawa	-9.23163
rak	-9.2319
▁dqras	-9.23192
一次	-9.2324
gay	-9.23268
ras	-9.23375
也會	-9.2346
Iq	-9.2349
跟著	-9.23521
▁Em	-9.23563
▁Qn	-9.23886
母	-9.24096
祖先	-9.24177
很大	-9.2418
▁qd	-9.24225
歲	-9.24312
▁st	-9.2443
塊	-9.24604
曬	-9.247
10	-9.24711
游泳	-9.24711
▁kndosan	-9.24711
▁tmgsa	-9.24712
▁因為	-9.24723
趕快	-9.24725
快樂	-9.2473
saan	-9.2476
小男孩	-9.24778
siyaq	-9.24793
每天	-9.24885
▁sg	-9.2493
eyan	-9.25055
讓我們	-9.25112
riyo	-9.25198
▁Ked	-9.25434
T	-9.25611
讓他	-9.25838
eapa	-9.25919
▁soyang	-9.26014
ani	-9.26061
ako	-9.26121
記	-9.26266
婚	-9.26306
待	-9.2631
寫	-9.26315
偷	-9.26317
笑	-9.26317
▁phepah	-9.26318
▁emptgsa	-9.26347
颱風	-9.26375
▁從前	-9.26445
▁mqori	-9.26571
▁qowaq	-9.26706
▁sino	-9.26768
過的	-9.26802
好了	-9.2686
指	-9.2688
▁Ta	-9.27171
yahan	-9.27536
▁sr	-9.2757
▁Tay	-9.27597
▁skaya	-9.27651
所有	-9.27656
▁Bakan	-9.27797
高興	-9.27837
baraw	-9.27899
深	-9.27905
槍	-9.27944
▁qrijil	-9.2795
網	-9.2795
翻	-9.2795
▁bboyo	-9.27951
台灣	-9.27951
▁mptgesa	-9.27966
水果	-9.2808
▁dnii	-9.28107
▁mowsa	-9.28209
幫	-9.28214
▁hoya	-9.28226
▁Mt	-9.28449
帶著	-9.28456
▁Mg	-9.28528
niq	-9.28636
ak	-9.28871
hiyi	-9.28886
情	-9.29053
孩子們	-9.29216
qalox	-9.29394
▁hnang	-9.29433
它的	-9.29446
製	-9.29541
▁kr	-9.29587
亮	-9.29591
具	-9.29591
你會	-9.29602
政府	-9.29606
度	-9.2961
推	-9.2961
教導	-9.29619
變成	-9.29641
木頭	-9.29711
▁rima	-9.29801
你好	-9.29887
天天	-9.30763
拿來	-9.30838
▁beyo	-9.3093
sapoh	-9.31049
男	-9.31069
▁Niqa	-9.31092
▁ngalan	-9.31123
▁qyqeya	-9.31298
▁dowriq	-9.31298
▁btakan	-9.31298
山羌	-9.313
▁lmngelong	-9.31305
▁qolic	-9.31312
▁smkoxol	-9.3139
dha	-9.31535
上學	-9.31703
的部落	-9.31766
其他	-9.31901
壞	-9.3213
▁Sp	-9.3215
▁我媽媽	-9.32442
你去	-9.32544
yaw	-9.32607
oyas	-9.32649
▁modo	-9.32668
ton	-9.32742
兒	-9.32773
lox	-9.32841
人的	-9.32879
鍋	-9.32921
擊	-9.33
kawas	-9.33002
較	-9.33004
整理	-9.33007
強	-9.33014
敬	-9.33014
▁dmooy	-9.33015
▁kngkawas	-9.33015
祖靈	-9.33017
本書	-9.33027
因此	-9.33141
ngay	-9.33223
N	-9.33472
您	-9.33562
父母	-9.33599
▁waso	-9.33683
bari	-9.33782
啦	-9.33872
hoya	-9.33924
直	-9.33973
告訴	-9.3415
完	-9.34246
akaw	-9.34398
我來	-9.34548
瓜	-9.34671
▁qita	-9.34714
箭	-9.34731
紅	-9.34746
破	-9.34752
依	-9.34758
存	-9.34761
袋	-9.34761
▁hmoya	-9.34762
帽子	-9.34764
忘記	-9.34764
▁hbaraw	-9.34795
▁betaq	-9.34797
miling	-9.34867
▁當時	-9.34965
▁老師	-9.351
▁sodo	-9.35182
knox	-9.35377
年輕人	-9.35402
▁oda	-9.35597
▁sow	-9.35907
原住民族	-9.35933
三個	-9.3602
aso	-9.36045
▁mapa	-9.36191
走了	-9.36216
了很多	-9.36219
次	-9.36235
▁emb	-9.36305
過來	-9.3638
照	-9.36513
追	-9.36524
量	-9.36525
六	-9.3653
料	-9.36534
詞	-9.36539
▁cbiyaw	-9.36539
▁Hmoya	-9.36539
回答	-9.36546
▁ppoqon	-9.36546
▁rmgrig	-9.36554
經常	-9.36556
▁ngalon	-9.36572
而且	-9.36573
▁pntena	-9.36604
生氣	-9.36611
eekan	-9.36622
▁poqon	-9.36634
▁Taywang	-9.36676
▁howa	-9.3672
▁samat	-9.36911
▁Sa	-9.36927
▁Tai	-9.37013
▁tq	-9.3705
iyax	-9.37188
gaya	-9.37239
不好	-9.37267
▁sako	-9.37355
▁klai	-9.3744
tgsa	-9.37882
tor	-9.37897
oxol	-9.38139
代	-9.3816
liq	-9.38195
▁我是	-9.38209
捕	-9.38302
改	-9.38341
望	-9.38345
▁Ado	-9.38349
▁shiga	-9.3835
兄弟姊妹	-9.38351
擁有	-9.38376
如此	-9.38381
▁ppatas	-9.38441
rana	-9.38464
Un	-9.39002
媽媽說	-9.39247
aq	-9.39317
喝酒	-9.39422
▁Gn	-9.39542
▁Pt	-9.39559
imah	-9.39568
ray	-9.39587
是用	-9.39667
lah	-9.39693
語言	-9.40044
rodan	-9.40063
關係	-9.40162
假	-9.40164
民	-9.40177
蛇	-9.40179
片	-9.40184
苦	-9.40192
Rabe	-9.40193
擦	-9.40193
反	-9.40193
▁qridil	-9.40193
▁tloong	-9.40193
lotot	-9.40194
▁ddaon	-9.40194
▁Hmowa	-9.40199
toko	-9.40207
▁pada	-9.4042
站	-9.40428
至	-9.40494
性	-9.40566
那位	-9.40597
來自	-9.40639
▁Toda	-9.40673
▁theyaq	-9.40708
tong	-9.40793
▁baso	-9.40861
個人	-9.40903
ama	-9.41084
大的	-9.41097
▁Se	-9.41134
oq	-9.41239
diyan	-9.41242
oqi	-9.4139
於是	-9.41568
未	-9.41607
pay	-9.41668
兩個	-9.41695
你們的	-9.41755
K	-9.41769
▁別	-9.41889
▁Empt	-9.41907
編	-9.41914
▁Taywan	-9.4195
哪	-9.4197
視	-9.42005
設	-9.42067
彩虹	-9.42071
▁dqeras	-9.42071
▁dsnaw	-9.42071
▁qaqay	-9.42071
▁rbagan	-9.42071
Basaw	-9.42071
埔里	-9.42071
發現	-9.42076
▁lmnglong	-9.42078
spohan	-9.42079
▁rmengo	-9.42083
sm	-9.42087
▁giso	-9.42167
▁siyang	-9.42196
身上	-9.42214
pqita	-9.42214
認真	-9.42317
▁lox	-9.42445
▁haya	-9.42505
Pawan	-9.42685
一定	-9.42734
▁Takun	-9.42794
rac	-9.42831
atas	-9.42833
讓我	-9.42892
▁ks	-9.4292
的族人	-9.42941
▁Mkm	-9.43218
ealo	-9.4337
▁ln	-9.43406
我可以	-9.43668
▁Robo	-9.43672
給你	-9.43707
有一個	-9.43719
早	-9.4373
好多	-9.43751
奶奶	-9.43842
的小孩	-9.43853
變	-9.43894
▁kk	-9.43906
服	-9.43955
搭	-9.43956
品	-9.43964
還沒	-9.43967
器	-9.43968
胖	-9.43979
告	-9.43983
張	-9.43984
苗	-9.43985
▁kngkingal	-9.43985
分享	-9.43991
berih	-9.43991
太太	-9.44026
▁qolong	-9.44042
男子	-9.44088
故事	-9.44101
老人家	-9.44106
alix	-9.44291
▁qq	-9.44565
min	-9.44695
什麼時候	-9.44732
那邊	-9.44834
豬肉	-9.44871
▁hmi	-9.44889
園	-9.451
btonox	-9.45112
我去	-9.45351
▁mm	-9.45445
sing	-9.45711
活	-9.45783
emo	-9.45798
林	-9.45844
夏天	-9.45858
藥	-9.45908
▁hmrapas	-9.45936
▁qpaton	-9.45936
▁kmxalan	-9.45936
▁smapoh	-9.45936
夜	-9.45936
▁psaon	-9.46005
女生	-9.46025
人家	-9.46045
▁mhoqil	-9.46056
我就	-9.46224
layan	-9.46451
tay	-9.46713
族語	-9.46732
期	-9.4677
全部	-9.46897
napa	-9.47007
就可以	-9.47034
出去	-9.47297
▁mb	-9.47409
aah	-9.47429
▁pc	-9.47521
去看	-9.47538
達	-9.47691
ino	-9.47741
▁因此	-9.47838
客	-9.479
守	-9.4792
湯	-9.47921
配	-9.47922
世	-9.47922
足	-9.47923
粗	-9.47926
呀	-9.47926
▁qngqaya	-9.47926
儀式	-9.47926
▁payay	-9.47933
鋤頭	-9.47936
▁Kika	-9.4796
▁mhapoy	-9.48025
▁samaw	-9.48037
▁mlawa	-9.48213
容易	-9.48245
▁eniq	-9.4833
吃了	-9.48362
一起去	-9.48424
▁Qm	-9.4862
請問	-9.48766
sd	-9.48858
▁Da	-9.48925
Ma	-9.49161
ciq	-9.49172
laqi	-9.4921
打獵	-9.49265
▁Qbsoran	-9.49319
來到	-9.49382
怎麼那麼	-9.4952
▁tt	-9.49721
算	-9.49778
今年	-9.49847
▁cm	-9.49858
小孩子	-9.49889
藤	-9.4995
甘	-9.49956
瘦	-9.49956
戴	-9.49957
願	-9.49959
相互	-9.49965
教育	-9.49967
at	-9.50005
都達	-9.50055
▁halong	-9.50096
編織	-9.50123
男女	-9.50404
▁Sb	-9.50493
▁mkm	-9.50611
toro	-9.50745
種的	-9.5076
你有	-9.50902
▁ph	-9.5107
的手	-9.51152
或是	-9.51223
田	-9.51246
spac	-9.51401
的傳統	-9.51501
bb	-9.5177
ping	-9.51828
治	-9.51968
我爸爸	-9.51969
羊	-9.51983
屬	-9.51996
▁te	-9.52003
臉	-9.52011
挑	-9.52014
舞	-9.52017
搬	-9.52029
8	-9.52029
橋	-9.52029
村	-9.52029
灰	-9.52029
任何	-9.5203
▁kjiyax	-9.52052
▁baraw	-9.52107
漢人	-9.52126
maan	-9.52142
以及	-9.52251
▁Hori	-9.52263
土地	-9.52462
本	-9.52699
後面	-9.52792
koh	-9.52818
agi	-9.53327
▁Ci	-9.53402
▁iyax	-9.535
▁Tado	-9.53606
▁maho	-9.53754
去學校	-9.53854
我們一起	-9.53886
▁Mnosa	-9.53941
馬	-9.54051
世界	-9.54056
樂	-9.54105
整	-9.54129
應	-9.54135
南	-9.54137
利	-9.54138
貓	-9.54145
八	-9.54145
罵	-9.54145
錯	-9.54145
▁Alang	-9.54146
▁Koras	-9.54146
彎	-9.54146
▁miying	-9.54146
認識	-9.54147
brigon	-9.54149
▁mtdowa	-9.54172
▁embiyax	-9.54176
完成	-9.5419
▁Temi	-9.54265
▁Kari	-9.54267
▁Uma	-9.54278
qoyox	-9.54354
▁mtgsa	-9.54415
▁biciq	-9.54534
有關	-9.54656
irih	-9.54663
我們是	-9.54716
aro	-9.54786
▁taapa	-9.54809
把它	-9.55012
放在	-9.5508
殺	-9.5513
先去	-9.5553
大家都	-9.55568
Waya	-9.55953
▁Pg	-9.55969
paro	-9.56012
▁明天	-9.56077
橡皮擦	-9.56175
lbo	-9.56214
yox	-9.56235
嫁	-9.56256
形	-9.56262
剛	-9.5627
qlahang	-9.5627
howa	-9.56278
烤	-9.56281
遊	-9.56307
癢	-9.56307
Padiq	-9.56308
▁lmingis	-9.56308
古	-9.56308
雲	-9.56308
▁qwarox	-9.56308
亂	-9.56308
玉米	-9.5631
▁niqal	-9.56311
▁qbheni	-9.56323
▁loboy	-9.56333
▁toting	-9.56355
▁ssiyo	-9.56401
▁mkkesa	-9.56405
▁Sapo	-9.56438
當時	-9.56473
▁O	-9.56477
多久	-9.56493
上面	-9.56508
bleyaq	-9.56549
會說	-9.56665
▁mhoway	-9.56817
留	-9.56847
看著	-9.56932
我們來	-9.57113
loq	-9.57368
aapa	-9.57427
▁neepah	-9.57454
oqo	-9.5749
▁你爸爸	-9.57539
▁taqi	-9.5768
▁ss	-9.57796
越	-9.57804
U	-9.57847
我想	-9.57878
dooy	-9.57965
rima	-9.5798
最後	-9.5799
spat	-9.58049
除	-9.58119
▁mnan	-9.58199
直到	-9.58245
丟	-9.58251
▁有一天	-9.58333
經	-9.58353
lohay	-9.58383
漂亮	-9.58399
裏	-9.58427
領	-9.58458
hmaan	-9.5847
文	-9.58495
西	-9.58499
鐵	-9.58504
清	-9.58505
禮	-9.58513
節	-9.58513
七	-9.58517
Sapu	-9.58518
掛	-9.58518
幫助	-9.58524
男性	-9.58528
活動	-9.58539
damat	-9.58548
grig	-9.58573
你喜歡	-9.58772
B	-9.58812
▁ware	-9.58949
iyaw	-9.59033
父親	-9.59071
roc	-9.59271
▁en	-9.59442
▁Pq	-9.59593
裡面	-9.59901
eta	-9.5992
▁Mha	-9.59939
謝謝你	-9.60391
都在	-9.60437
wah	-9.60466
求	-9.60571
totoy	-9.60667
掃	-9.60739
引	-9.60746
▁rawa	-9.60753
紋	-9.60762
苧麻	-9.60763
停	-9.60775
轉	-9.60777
Kuras	-9.60777
熊	-9.60778
逃	-9.60778
突然	-9.60778
▁mgrbo	-9.60778
長輩	-9.60791
▁Embiyax	-9.60803
▁pngerah	-9.60806
▁empatas	-9.60824
▁yaa	-9.6084
▁oo	-9.60847
之前	-9.60851
▁mdodol	-9.60998
只要	-9.61042
部落裡	-9.61045
H	-9.61174
ala	-9.61277
miyok	-9.61278
事情	-9.61314
▁Dho	-9.6132
siya	-9.6141
Umin	-9.61432
人類	-9.61516
▁dhog	-9.61578
那隻	-9.61651
law	-9.61766
j	-9.61911
bon	-9.62527
件	-9.62633
小時候	-9.62711
去哪裡	-9.62716
▁elo	-9.62746
dromoc	-9.62854
原來	-9.62869
eeyah	-9.62921
源	-9.62959
外面	-9.63
▁Tayal	-9.63039
畫	-9.63075
化	-9.63083
害	-9.63084
7	-9.63089
規範	-9.6309
▁你有幾個	-9.63091
bhege	-9.63091
椅子	-9.63094
hjil	-9.63095
屋頂	-9.63103
▁Emptgsa	-9.63113
阿公	-9.63114
▁icin	-9.63144
▁Ngal	-9.63158
▁trima	-9.63222
▁mmaha	-9.63232
Tadaw	-9.63266
喜歡吃	-9.63376
他們在	-9.63391
▁sai	-9.63686
地方	-9.63739
lok	-9.63743
區	-9.6381
▁kl	-9.63867
去山上	-9.63944
去了	-9.6396
的水	-9.64011
pore	-9.64022
▁qdoriq	-9.64085
▁Tiwas	-9.64086
我們賽德克族	-9.64095
isan	-9.6412
Kiya	-9.64206
▁Iyaq	-9.64226
▁waga	-9.64294
賽德克族人	-9.64303
barig	-9.64426
我們家	-9.64538
靈	-9.64541
▁roro	-9.64611
族群	-9.64676
▁Sq	-9.64775
路上	-9.64875
paq	-9.64931
底	-9.64931
▁Bn	-9.65192
▁Tn	-9.65212
甜	-9.65335
醫	-9.65407
枝	-9.65408
父	-9.65412
造	-9.65412
架	-9.65412
播種	-9.65414
黃	-9.65428
餐	-9.65438
餵	-9.65446
遺	-9.65454
撒	-9.65456
善	-9.65457
削	-9.65457
吸	-9.65457
腿	-9.65457
飽	-9.65457
▁rqenox	-9.65457
▁rqnox	-9.65457
▁dmayaw	-9.65457
幹嘛	-9.65458
▁miric	-9.65458
▁weewa	-9.65458
下午	-9.65468
賽德克語	-9.65473
即使	-9.65495
▁kmlawa	-9.65498
sang	-9.65574
▁mhedo	-9.65614
▁mbahang	-9.65627
hiq	-9.65664
▁miing	-9.65714
dowa	-9.6577
arig	-9.65862
angan	-9.65993
lih	-9.66019
rngaw	-9.66241
▁oqan	-9.66333
就像	-9.66585
▁Sai	-9.666
Takun	-9.66953
部落的人	-9.67281
他會	-9.67404
出現	-9.67423
新的	-9.67516
dodol	-9.67602
bowan	-9.67715
小的	-9.6775
bang	-9.67772
掉了	-9.6778
cin	-9.67852
▁mgay	-9.67864
拔	-9.67874
細	-9.67879
篩	-9.6788
彈	-9.67881
業	-9.67881
散	-9.67881
姊姊	-9.67881
累	-9.67881
▁rmisoh	-9.67881
嬰兒	-9.67882
▁isil	-9.67882
員	-9.67882
▁pneg	-9.67883
飛鼠	-9.6789
▁Bale	-9.67925
▁boji	-9.67933
▁dson	-9.68001
也不	-9.68007
▁mlokos	-9.68034
每	-9.68046
▁skiya	-9.68047
稱為	-9.68054
很美麗	-9.68065
Umaw	-9.68116
▁psaan	-9.68162
▁slhayan	-9.6827
說話	-9.68487
做的	-9.68508
很高	-9.68765
條	-9.68776
eiyah	-9.68782
許多	-9.68977
找到	-9.6928
所有的	-9.69341
看到了	-9.69345
來吃	-9.69495
okong	-9.69571
把那	-9.69586
居住	-9.69728
kala	-9.69764
koong	-9.69786
天上	-9.6987
kaw	-9.69915
的錢	-9.69947
什麼東西	-9.69975
以前的	-9.69976
會被	-9.70041
axa	-9.70225
我要去	-9.70307
建	-9.70337
鋸	-9.70365
口簧琴	-9.70365
舊	-9.70365
懶	-9.70365
棒	-9.70366
短	-9.70366
黏	-9.70366
碗	-9.70366
▁ngangot	-9.70367
覺得	-9.70371
▁Nihong	-9.70381
肚子	-9.70393
天空	-9.70413
brax	-9.70428
▁pgkla	-9.70466
部落族人	-9.70513
▁knkingal	-9.70523
硬	-9.70528
▁yasa	-9.7054
▁kona	-9.70553
去找	-9.70673
主要	-9.70837
▁mnosa	-9.70931
一位	-9.71021
田地	-9.71034
dalih	-9.7114
回去	-9.7116
辛苦	-9.71259
的爸爸	-9.71302
ce	-9.7141
yak	-9.71564
太魯閣族的	-9.71627
▁Yaa	-9.71642
aon	-9.71652
▁soni	-9.71671
ngari	-9.71743
▁pe	-9.71834
qor	-9.71852
▁bro	-9.71859
德	-9.72066
他的孩子	-9.72175
我們就	-9.72496
sog	-9.7264
alo	-9.72646
隨便	-9.72822
師	-9.72884
柴	-9.72886
集	-9.72897
東	-9.72907
院	-9.72907
鹽	-9.7291
王	-9.72912
貴	-9.72913
惡	-9.72914
滑	-9.72914
z	-9.72914
▁Jiya	-9.72914
▁qridin	-9.72914
泰雅族	-9.72914
▁Ungat	-9.72914
▁dmayo	-9.72914
寬	-9.72915
▁otobay	-9.72915
原本	-9.72926
河邊	-9.72928
直接	-9.72928
小姐	-9.72933
▁emposal	-9.72941
don	-9.72949
▁Bato	-9.72954
▁msangay	-9.73069
skoy	-9.73098
qaya	-9.73251
oban	-9.73257
就好	-9.73284
▁cn	-9.7339
時間	-9.73416
歌謠	-9.73454
的土地	-9.73546
olan	-9.73584
▁En	-9.7372
不然	-9.7388
kong	-9.73932
有些	-9.74102
yahon	-9.74632
小心	-9.74721
▁Ro	-9.74747
爬	-9.74889
eko	-9.74916
agoh	-9.74987
qol	-9.75011
你來	-9.75084
niqan	-9.75146
我的孩子	-9.7533
衣	-9.75409
隨	-9.75502
電	-9.75503
味	-9.75511
些	-9.75514
剝	-9.75514
縫	-9.75519
兄弟	-9.75526
蜂	-9.75527
夢	-9.75528
Temu	-9.75528
qeepah	-9.75528
姐姐	-9.75528
致	-9.75528
Siyac	-9.75529
老鷹	-9.7553
▁teomal	-9.7553
▁madok	-9.75533
比賽	-9.75533
▁embanah	-9.75538
生命	-9.75545
文面	-9.75548
▁keno	-9.75552
結果	-9.75559
▁mtheyaq	-9.75578
之間	-9.75584
▁parih	-9.75587
早上	-9.75657
sopo	-9.75659
barox	-9.75672
到達	-9.7571
忘了	-9.75723
女子	-9.75795
▁sriyo	-9.75902
在一起	-9.75928
▁smbo	-9.7596
Panay	-9.76002
家族	-9.76125
還要	-9.76125
▁dara	-9.76291
say	-9.76292
這裡有	-9.76387
▁mangan	-9.76522
▁mneg	-9.76618
tasan	-9.76652
▁ribo	-9.76657
▁nn	-9.76693
baw	-9.77185
max	-9.77208
專門	-9.77246
▁tmabo	-9.77354
聽到	-9.7739
baki	-9.7744
醫院	-9.77624
要做什麼	-9.7772
▁tk	-9.77745
車子	-9.77779
los	-9.77822
聚	-9.7806
豆	-9.78064
hong	-9.78073
輕	-9.78165
送給	-9.78184
護	-9.78196
表	-9.782
台	-9.78206
吵	-9.78206
怕	-9.78206
鬆	-9.78207
狀	-9.78211
~	-9.78212
Kacaw	-9.78212
健	-9.78212
池	-9.78213
6	-9.78213
濕	-9.78213
調	-9.78213
mhemoc	-9.78213
▁hndore	-9.78213
▁rhngon	-9.78213
途	-9.78213
▁lmamo	-9.78213
幼	-9.78213
▁Komo	-9.78214
僅	-9.78214
▁qtai	-9.78216
yas	-9.78225
19	-9.78225
改變	-9.78225
玩耍	-9.78226
▁dmoron	-9.78228
▁trasi	-9.78237
▁knlangan	-9.78241
月亮	-9.78242
桌子	-9.78245
▁nngalan	-9.78248
骨頭	-9.78249
rahoq	-9.78252
▁Nawi	-9.78263
▁pnhmaan	-9.78287
社會	-9.78296
▁ronge	-9.78338
大約	-9.78379
▁pnaah	-9.78425
▁pais	-9.7849
▁mtotoy	-9.78494
糯米	-9.78506
我們的祖先	-9.78537
都有	-9.78553
▁bobong	-9.78602
▁dga	-9.78776
loh	-9.78781
不知	-9.78791
▁tr	-9.78832
▁Ho	-9.78842
也很	-9.7889
▁hako	-9.78905
bay	-9.78935
kana	-9.78978
開車	-9.79114
▁Ita	-9.79189
hoda	-9.79266
siyos	-9.79267
賽德克	-9.79348
eton	-9.79407
鄉	-9.79552
qbahang	-9.80154
▁那是什麼	-9.80167
知	-9.80245
al	-9.8037
raq	-9.80416
留下	-9.80475
樣	-9.805
▁Hn	-9.80565
yok	-9.80566
dal	-9.80618
kiya	-9.8067
oron	-9.80721
mox	-9.80742
國家	-9.80753
▁posa	-9.80799
感	-9.8083
子女	-9.80859
tngi	-9.80912
居	-9.80927
安	-9.80929
骨	-9.80935
釣	-9.80936
壓	-9.80939
爭	-9.80944
肥	-9.80963
保	-9.80966
牆	-9.80968
堆	-9.80968
制	-9.8097
香	-9.8097
試	-9.80971
蒸	-9.80971
誤	-9.80971
混	-9.80972
Obing	-9.80972
▁Balay	-9.80972
▁tmapaq	-9.80972
煙	-9.80972
侵	-9.80972
腰	-9.80972
固	-9.80972
陷	-9.80972
Tapas	-9.80973
電腦	-9.80974
▁komay	-9.80978
Pisaw	-9.80978
剛剛	-9.8098
共同	-9.80984
▁cmebo	-9.80986
▁ssros	-9.80987
工具	-9.80989
▁blbol	-9.80993
耕地	-9.80995
moyox	-9.80999
boy	-9.81005
▁hmot	-9.81012
沒關係	-9.81021
▁mgrebo	-9.81023
看見	-9.81061
不論	-9.81067
▁mntena	-9.81093
▁sasaw	-9.81106
部落的族人	-9.8112
▁msaang	-9.81122
▁qnq	-9.81155
很高興	-9.81181
wayay	-9.81184
▁rako	-9.81192
▁Sr	-9.81193
▁你媽媽	-9.81254
brinah	-9.81271
傳說	-9.81333
▁msapoh	-9.81361
一年	-9.81536
太魯閣族人	-9.81696
riqo	-9.82015
那小孩	-9.82661
▁Skn	-9.82678
oyan	-9.82683
dayo	-9.83022
▁boro	-9.83045
總	-9.83137
▁taan	-9.83182
▁Bo	-9.83183
king	-9.83183
我家	-9.83216
空	-9.83254
要吃	-9.83332
hangan	-9.83442
男生	-9.83479
念	-9.83645
dax	-9.83743
非	-9.83789
步	-9.83792
讀	-9.83793
持	-9.83804
基	-9.83806
影	-9.83806
遷	-9.83806
繼續	-9.83808
扛	-9.83808
智慧	-9.83808
籃	-9.83808
壯	-9.83808
唸	-9.83809
德路固	-9.83809
放棄	-9.83815
畫圖	-9.83816
▁ceka	-9.83817
▁Mesa	-9.83822
麻線	-9.83839
ngongo	-9.83863
lahang	-9.83866
ais	-9.83867
前面	-9.83869
都市	-9.83882
tasil	-9.83887
各種	-9.83887
Mnarox	-9.83889
多少	-9.83898
banah	-9.83919
▁Temo	-9.83938
▁我要買	-9.83949
▁Iso	-9.8396
▁Maxal	-9.83962
▁Ki	-9.84028
▁msopo	-9.84073
▁pkla	-9.84186
所以他們	-9.84187
▁Hwa	-9.84247
▁我們去	-9.84338
祖父	-9.84405
olong	-9.84473
jiq	-9.84592
srowa	-9.84594
了許多	-9.84703
吃的	-9.84746
▁he	-9.84838
他們是	-9.84904
方式	-9.84925
eyq	-9.84931
水田	-9.85492
那裏	-9.85714
tok	-9.85805
很好吃	-9.85821
也要	-9.86016
有點	-9.86164
▁kolo	-9.86197
kari	-9.86241
rinah	-9.86415
dromot	-9.86491
9	-9.86715
割	-9.86717
雙	-9.86718
溫	-9.86726
提	-9.86728
醒	-9.86728
Kumu	-9.86728
dwiyaq	-9.86728
▁Ape	-9.86728
▁qnawal	-9.86728
▁Naqah	-9.86729
▁klegan	-9.86729
▁sjiqon	-9.86729
台北	-9.86733
▁mmqedil	-9.86734
▁據說	-9.86739
▁Rngag	-9.8674
▁ngiyaw	-9.86756
繩子	-9.86761
▁bodi	-9.86774
好看	-9.86776
白色	-9.86785
▁dongal	-9.86792
成熟	-9.86809
▁pongo	-9.86824
明天要	-9.86828
日本人	-9.86878
yosan	-9.8689
很容易	-9.86906
▁mkray	-9.86926
▁Koxo	-9.87006
odos	-9.87077
除了	-9.87251
▁dorang	-9.87297
重要	-9.87365
我今天	-9.87389
種子	-9.8742
也可以	-9.87561
有一	-9.87643
qmo	-9.87676
kos	-9.87853
▁pb	-9.88164
yaan	-9.88261
▁她是	-9.88429
hada	-9.88725
rdax	-9.88819
riso	-9.88951
趕	-9.89036
seong	-9.89293
祭司	-9.89325
ngali	-9.89451
holis	-9.89501
Watan	-9.89526
鼠	-9.89687
材	-9.897
金	-9.8971
頂	-9.8971
裂	-9.89725
慢	-9.89726
農	-9.89731
牙	-9.89732
備	-9.89733
Batu	-9.89736
緊	-9.89736
聖	-9.89736
寶	-9.89736
rnecox	-9.89736
▁kddiyax	-9.89736
清楚	-9.89736
Rabay	-9.89736
禁止	-9.89737
針	-9.89737
▁kmeeki	-9.89737
藍	-9.89738
從前	-9.89738
問題	-9.8974
慢慢	-9.89741
附近	-9.89742
命名	-9.89744
朵花	-9.89745
跑步	-9.89754
loqah	-9.89763
▁sllohe	-9.89774
▁pnyahan	-9.89849
長者	-9.89867
得到	-9.89874
Mona	-9.89875
▁hakaw	-9.89879
strong	-9.89915
rok	-9.89991
▁neton	-9.90008
三天	-9.90014
drodan	-9.90052
是原住民	-9.90155
在部落	-9.90186
▁pxal	-9.90197
▁Dm	-9.902
你爸爸	-9.90208
總是	-9.90453
未來	-9.90489
▁St	-9.90533
▁Sk	-9.90603
▁cih	-9.90695
去打獵	-9.90875
▁現在是	-9.90954
非常的	-9.91012
在學校	-9.91018
我祖父	-9.91083
幾歲	-9.91148
siqa	-9.91425
▁naka	-9.91455
就是我們	-9.91457
下去	-9.91754
克	-9.91802
ung	-9.91818
roh	-9.91975
你怎麼	-9.92052
出生	-9.92137
歲了	-9.92182
howe	-9.92443
然	-9.92492
▁Rod	-9.92659
的故事	-9.92661
把這	-9.92671
房間	-9.92694
稻	-9.92718
靠	-9.92732
型	-9.92752
中的	-9.92767
首	-9.9278
Tgdaya	-9.92798
油	-9.92826
磨	-9.9283
醃	-9.92837
象	-9.92837
低	-9.92837
咒	-9.92837
▁tleengan	-9.92837
警察	-9.92837
軟	-9.92837
▁nboyas	-9.92837
確	-9.92837
丈夫	-9.92837
太陽出來了	-9.92837
▁Deho	-9.92838
施	-9.92838
怎樣	-9.92839
▁mirit	-9.92839
嘴巴	-9.9284
thiyaq	-9.9284
▁gasil	-9.92843
害怕	-9.92844
透過	-9.92849
南瓜	-9.9285
冬天	-9.92854
晚餐	-9.92858
tinon	-9.92864
bhgay	-9.92883
邀請	-9.92885
認為	-9.9289
▁tohoy	-9.92897
山羊	-9.92906
▁klowan	-9.92917
才能	-9.92933
axi	-9.92938
族老	-9.9294
▁mdakil	-9.92962
obo	-9.92981
叫聲	-9.92993
煮飯	-9.93001
▁phiyog	-9.9301
▁gopon	-9.93045
▁toma	-9.93129
mano	-9.93164
Uxe	-9.93178
你自己	-9.93191
長的	-9.93214
salo	-9.93227
▁mrana	-9.93242
我的母親	-9.93247
▁mbeyax	-9.93321
煮的	-9.93324
▁mhada	-9.9334
▁Biq	-9.93411
下雨了	-9.93434
吃起來	-9.93491
族人們	-9.93585
就不會	-9.93869
到這裡	-9.93928
riyox	-9.93971
daha	-9.93977
slian	-9.93978
上山	-9.94025
▁Msn	-9.94144
as	-9.94236
lingan	-9.94512
wano	-9.94691
年輕	-9.94824
pheyo	-9.9491
ming	-9.94928
是學生	-9.95032
▁Pr	-9.95192
的陷阱	-9.95228
不可以	-9.95305
▁gaa	-9.95392
失	-9.95463
回到	-9.95519
▁saon	-9.95543
餓	-9.95642
priyox	-9.95644
ngalan	-9.95932
鼻	-9.95943
青	-9.95964
喜	-9.96015
修	-9.96026
紙	-9.96035
摸	-9.96036
適	-9.96036
恩	-9.96036
尖	-9.96037
剪	-9.96037
陰	-9.96037
冰	-9.96037
松	-9.96037
▁Paran	-9.96037
▁Skangki	-9.96037
復	-9.96037
燙	-9.96037
▁hnigan	-9.96038
九	-9.96038
團	-9.96039
牧師	-9.96039
午餐	-9.96039
參加	-9.96041
現代	-9.96044
slikaw	-9.96044
看不到	-9.9605
▁Mtdowa	-9.96051
稻米	-9.96051
▁meysa	-9.96052
▁這是誰的	-9.96058
▁meodos	-9.96059
糯米飯	-9.96064
相信	-9.96082
屬於	-9.96088
樹枝	-9.96091
▁qnalang	-9.96099
▁Trowan	-9.96116
▁ririh	-9.96137
▁eroc	-9.96142
▁thei	-9.96144
▁Tdowa	-9.96154
pahong	-9.96163
當作	-9.96168
etaq	-9.96228
▁mnekan	-9.96243
▁kmari	-9.96279
▁ooqon	-9.96386
▁mdooy	-9.96388
穿著	-9.96392
ps	-9.96521
半	-9.96608
Mayaw	-9.9666
bu	-9.968
rodo	-9.96868
後來	-9.97071
D	-9.97129
▁monan	-9.97366
▁hr	-9.97415
piya	-9.97559
naqih	-9.97777
bahang	-9.97789
hei	-9.98074
拜訪	-9.9817
過去的	-9.98281
▁ptg	-9.9839
▁pai	-9.98443
好吃	-9.98539
有好多	-9.98573
不喜歡	-9.98993
他們會	-9.99084
ngoc	-9.99087
tilox	-9.99104
▁pla	-9.99139
什麼時候要	-9.99242
抱	-9.99251
森林	-9.99295
課	-9.99321
糕	-9.99324
式	-9.99325
獨	-9.99327
萬	-9.99339
任	-9.99341
單	-9.99342
沙	-9.99343
崖	-9.99343
毒	-9.99343
厚	-9.99343
utux	-9.99343
薯	-9.99343
摩托車	-9.99343
載	-9.99343
雨停了	-9.99343
▁blebon	-9.99343
碎	-9.99343
禁忌	-9.99343
窩	-9.99343
髒	-9.99343
▁dnamox	-9.99343
▁kndkilan	-9.99343
jiyoga	-9.99343
藏	-9.99343
敢	-9.99344
▁pholing	-9.99344
奇	-9.99344
▁bego	-9.99344
▁berah	-9.99344
飼養	-9.99345
Kasaw	-9.99345
星星	-9.99345
尋找	-9.99345
農作物	-9.99345
上帝	-9.99346
▁tqian	-9.99347
表示	-9.99347
戰爭	-9.99349
▁cikoh	-9.99353
中午	-9.99356
長得	-9.99358
隨意	-9.99362
紋面	-9.99365
受傷	-9.99367
頭目	-9.99378
黑色	-9.9938
▁djiyon	-9.99381
▁mtswai	-9.99381
釣魚	-9.99386
獵場	-9.99395
▁那個男人	-9.994
▁sasing	-9.99425
▁spriq	-9.99443
是這樣	-9.99469
▁maroy	-9.99475
發生	-9.995
▁pndka	-9.99502
食用	-9.99581
▁slaqi	-9.9965
▁mngari	-9.99654
受到	-9.99661
▁bling	-9.99667
▁mdromoc	-9.99684
▁ssaan	-9.99729
有兩個	-9.99826
cyo	-9.99998
remox	-10.0008
Wa	-10.0031
的心	-10.0039
▁noda	-10.0042
▁klaan	-10.0047
我沒有在	-10.0052
▁cka	-10.0081
Walis	-10.0095
▁他把	-10.01
的食物	-10.0111
▁hana	-10.0145
ore	-10.0147
cing	-10.0153
opon	-10.0171
▁nako	-10.0178
的學校	-10.0185
一個人	-10.0189
言	-10.0199
認	-10.0225
atok	-10.0225
abang	-10.0245
學會	-10.025
▁Rm	-10.0259
矮	-10.0264
且	-10.0268
程	-10.027
ndalax	-10.027
圓	-10.0273
炒	-10.0273
助	-10.0275
飾	-10.0275
匙	-10.0275
容	-10.0276
耳	-10.0276
排	-10.0276
刮	-10.0276
露	-10.0276
qowlit	-10.0276
▁Awe	-10.0276
▁rmigaw	-10.0276
摘	-10.0276
▁kdiyax	-10.0276
▁tmsamat	-10.0276
絲	-10.0276
按	-10.0276
▁lhang	-10.0276
▁lmawa	-10.0276
▁Qhoni	-10.0276
▁dnooy	-10.0276
▁gbiyan	-10.0276
▁mptosa	-10.0276
牽	-10.0276
替	-10.0276
工寮	-10.0276
▁rpon	-10.0277
故鄉	-10.0277
▁dmoi	-10.0277
爸爸說	-10.0277
beebo	-10.0277
決定	-10.0277
糖果	-10.0277
▁tayal	-10.0278
▁ayog	-10.0278
參與	-10.0278
Samaw	-10.0278
處理	-10.0279
父母親	-10.0282
▁booc	-10.0282
山林	-10.0283
▁snhiyan	-10.0283
的書	-10.0283
起床	-10.0283
▁好啊	-10.0284
記得	-10.0286
下次	-10.0287
地區	-10.0288
小山豬	-10.0295
gelo	-10.0301
▁mtilox	-10.0301
tghoy	-10.0302
jyo	-10.0314
hido	-10.0315
paw	-10.0321
遇到	-10.0322
非常好	-10.0334
日子	-10.0335
▁Kes	-10.0339
akar	-10.0355
大樹	-10.0373
要來	-10.0378
▁niyi	-10.0383
先把	-10.0389
lamo	-10.0404
粒	-10.0407
借我	-10.0411
先生	-10.0422
labo	-10.0439
mey	-10.0441
▁walo	-10.0445
rmon	-10.0447
anaq	-10.0451
ru	-10.0474
boan	-10.0476
hongi	-10.0484
的方式	-10.0493
todo	-10.0502
▁noq	-10.0505
▁smo	-10.0513
▁Emb	-10.0522
共	-10.0556
是因為	-10.0563
dhog	-10.058
▁knr	-10.0594
一天	-10.0604
因為我	-10.0604
hedo	-10.0612
的祖先	-10.0616
忙	-10.062
目	-10.0624
雨傘	-10.0625
的路	-10.0626
ayos	-10.0628
麵	-10.0629
北	-10.0629
拍	-10.0629
談	-10.0629
築	-10.063
騎	-10.063
負	-10.063
富	-10.063
浪	-10.063
閉	-10.063
閩南人	-10.063
桿	-10.063
Pihu	-10.063
▁hnyegan	-10.063
▁qqpahon	-10.063
▁tmgesa	-10.063
躲	-10.063
哇	-10.063
舞蹈	-10.063
躺	-10.063
真正的	-10.063
阿美族	-10.063
▁mmaano	-10.063
Marara	-10.063
騎腳踏車	-10.0631
信仰	-10.0631
smsong	-10.0631
吵架	-10.0631
保護	-10.0631
傳承	-10.0631
兔子	-10.0631
稻穀	-10.0631
稱呼	-10.0632
mataro	-10.0632
bbiyan	-10.0633
▁tqiyan	-10.0633
多少錢	-10.0633
飛機	-10.0633
lokah	-10.0633
,:"	-10.0634
相同	-10.0636
打掃	-10.0636
▁Lawa	-10.0637
再見	-10.0639
不夠	-10.0641
中間	-10.0644
▁prajing	-10.0645
不管	-10.0645
是醫生	-10.0646
▁qoqo	-10.0648
▁peeyah	-10.0661
日本	-10.0662
▁Spo	-10.0663
qoli	-10.0664
時候	-10.0664
▁paha	-10.0665
rawah	-10.0669
幾個	-10.0688
▁rq	-10.071
洗衣服	-10.0715
那個孩子	-10.073
的語言	-10.0733
▁我和	-10.0788
回家了	-10.079
每個	-10.0798
的味道	-10.0807
只是	-10.0816
qraq	-10.0827
不一樣	-10.0834
taw	-10.0843
在山上	-10.0844
gas	-10.085
都要	-10.0865
▁misan	-10.0885
▁Han	-10.0897
alax	-10.0897
二十	-10.0906
交	-10.0909
▁moway	-10.0917
座	-10.0926
R	-10.0931
會唱歌	-10.0932
棵	-10.0935
oray	-10.0936
都可以	-10.095
iyos	-10.0953
ago	-10.0967
sin	-10.0973
goh	-10.0973
務	-10.0981
河	-10.0981
▁Pns	-10.0988
互	-10.0994
界	-10.0995
旁	-10.0995
tgesa	-10.0996
臭	-10.0997
嘴	-10.0997
套	-10.0997
窮	-10.0997
廣	-10.0997
越來越	-10.0997
淋	-10.0997
搗	-10.0997
Iyeq	-10.0997
▁qrngol	-10.0997
卡	-10.0997
吊	-10.0997
急	-10.0997
▁brigan	-10.0997
暗	-10.0997
▁qnawan	-10.0997
烏鴉	-10.0997
牙齒	-10.0997
經歷	-10.0997
▁dmanga	-10.0998
太魯閣	-10.0998
kriyak	-10.0998
▁Piho	-10.0998
▁pocing	-10.0998
製造	-10.0999
河流	-10.0999
照片	-10.0999
▁pnegalang	-10.0999
自然	-10.0999
▁enca	-10.0999
梅子	-10.1
終於	-10.1
採收	-10.1
進入	-10.1
在做什麼	-10.1001
講話	-10.1001
▁seno	-10.1003
掉落	-10.1003
▁Dori	-10.1005
▁qbobor	-10.1005
▁prading	-10.1005
獵刀	-10.1005
▁dlaqi	-10.1007
你看	-10.1011
那時候	-10.1012
▁pprngaw	-10.1013
sdara	-10.1013
▁Pst	-10.1016
作為	-10.1024
很遠	-10.103
在睡覺	-10.1031
走過	-10.1033
mol	-10.1039
▁peapa	-10.1041
一邊	-10.1048
barah	-10.1053
bgihor	-10.1078
mrata	-10.108
enga	-10.1082
用手	-10.1095
libo	-10.1098
居住在	-10.1098
大雨	-10.111
▁koxon	-10.1122
lgan	-10.1122
▁mahon	-10.1128
▁yayo	-10.1128
lokos	-10.1129
odo	-10.1129
Q	-10.1131
hoy	-10.1132
是個	-10.1132
我們賽德克人	-10.1158
一定會	-10.1166
apo	-10.1201
mposal	-10.1203
aani	-10.1208
你的衣服	-10.1222
植物	-10.1223
但我	-10.1223
talang	-10.1236
naah	-10.1243
那你	-10.125
poy	-10.126
是一個	-10.128
blaiq	-10.1308
難過	-10.1316
hoqil	-10.1321
給我們	-10.1332
qaw	-10.1334
ediq	-10.1346
美麗的	-10.1349
份	-10.1355
市	-10.1368
懂	-10.1374
板	-10.1374
選	-10.1377
臺	-10.1377
壁	-10.1378
葬	-10.1378
驚	-10.1378
印	-10.1378
輪	-10.1378
梨	-10.1378
霧社	-10.1378
黍	-10.1378
維	-10.1378
盛	-10.1378
聞	-10.1378
託	-10.1378
踏	-10.1378
Bagah	-10.1378
▁ccamac	-10.1378
▁dmodol	-10.1378
招	-10.1378
的顏色	-10.1378
鴨	-10.1378
dheriq	-10.1378
紗	-10.1378
▁Rbagan	-10.1378
▁kiyig	-10.1378
所謂的	-10.1378
權	-10.1379
▁smloon	-10.1379
乾淨	-10.1379
honac	-10.1379
另外	-10.1379
聚集	-10.1379
畫畫	-10.1379
運動	-10.138
▁dhqoy	-10.138
春天	-10.1381
▁Ungac	-10.1381
▁qmraq	-10.1382
▁kesi	-10.1382
天氣如何	-10.1382
能力	-10.1383
▁sisin	-10.1384
▁mpprengo	-10.1386
怎麼辦	-10.1386
便當	-10.1387
baroy	-10.1393
▁matis	-10.1394
想念	-10.1395
太多	-10.1396
感到	-10.1397
hiti	-10.1398
聚會	-10.1398
有時候	-10.1401
ngac	-10.1403
skoxol	-10.1408
長大	-10.1408
完了	-10.1412
在路上	-10.1423
祭儀	-10.1425
這邊	-10.1429
▁qitaan	-10.1433
▁mqalox	-10.1433
▁Kr	-10.1435
這位	-10.1436
大學	-10.1444
▁Dom	-10.1447
你明天	-10.1461
遲到	-10.147
▁dni	-10.1477
▁biqi	-10.148
會下雨	-10.1488
樹上	-10.1498
pac	-10.15
叫做	-10.1506
gaaw	-10.1508
▁mohing	-10.1509
▁今天是	-10.152
因為他	-10.1529
orog	-10.1548
我先	-10.1551
idaw	-10.1562
也沒有	-10.1577
家鄉	-10.1578
所以他	-10.1583
是由	-10.1605
很痛	-10.162
▁那些孩子	-10.1629
aangal	-10.1631
yah	-10.1641
很大的	-10.1648
頭髮	-10.1684
I	-10.1688
跌倒	-10.1735
bas	-10.1736
我現在	-10.1742
songoc	-10.1763
分給	-10.1768
tena	-10.1771
響	-10.1772
述	-10.1773
拜	-10.1773
袖	-10.1774
堅	-10.1774
息	-10.1774
腳踏車	-10.1774
責	-10.1774
勢	-10.1774
沖	-10.1774
沾	-10.1774
酸	-10.1774
兄弟姐妹	-10.1774
撐	-10.1774
▁rngagan	-10.1774
傲	-10.1774
▁lnlongan	-10.1774
▁ngerac	-10.1774
胸	-10.1774
▁hbangan	-10.1774
燈	-10.1774
茶	-10.1774
握	-10.1774
▁behing	-10.1774
▁Tahai	-10.1774
亦	-10.1774
繞	-10.1774
慶祝	-10.1774
▁Siida	-10.1774
官	-10.1774
geela	-10.1774
烏克蘭	-10.1774
祝福	-10.1775
經驗	-10.1775
gdema	-10.1775
tomon	-10.1775
訪問	-10.1775
▁nelok	-10.1775
禮拜	-10.1775
設置	-10.1775
課本	-10.1775
▁dangar	-10.1775
▁Mptgesa	-10.1776
▁lnglongon	-10.1776
太魯閣語	-10.1776
▁tmokoy	-10.1776
看電視	-10.1777
曬乾	-10.1777
▁qqhoni	-10.1778
▁psramal	-10.1779
▁qmrak	-10.1781
▁qorog	-10.1782
進行	-10.1783
wiq	-10.1783
帶領	-10.1784
narac	-10.1785
死亡	-10.1787
▁ppatis	-10.179
時期	-10.1793
▁morog	-10.18
qeya	-10.1803
▁rmri	-10.1812
一件	-10.1825
做成	-10.1831
▁rolong	-10.1838
mosa	-10.1843
▁moodos	-10.1844
原來是	-10.1844
▁我正在	-10.1862
到底	-10.1864
codo	-10.1864
▁mowa	-10.1866
她是我的	-10.1904
owil	-10.1908
▁ksa	-10.1908
plawa	-10.192
我所	-10.1923
baang	-10.1932
pahan	-10.1955
▁mami	-10.1957
▁Telo	-10.1959
同意	-10.1963
說族語	-10.1978
很多人	-10.1984
味道	-10.1986
▁Tr	-10.2026
幫你	-10.2037
議	-10.2067
us	-10.208
真的很	-10.208
▁qp	-10.2097
▁kkla	-10.211
elong	-10.2119
itaq	-10.2125
的時間	-10.214
是以	-10.2141
走到	-10.2146
一種	-10.2147
所以我	-10.2153
tocing	-10.2162
engan	-10.2168
▁Qor	-10.2169
今	-10.2171
女兒	-10.2176
超	-10.2181
呼	-10.2181
ndadax	-10.2181
展	-10.2185
思	-10.2185
福	-10.2185
盡	-10.2186
永遠	-10.2186
嚇	-10.2186
賜	-10.2186
退	-10.2187
抗	-10.2187
勞	-10.2187
景	-10.2187
英	-10.2187
吐	-10.2187
耀	-10.2187
烏	-10.2187
橫	-10.2187
端	-10.2187
精	-10.2187
憐	-10.2187
▁lmangoy	-10.2187
▁smeeliq	-10.2187
▁sneonox	-10.2187
qthor	-10.2187
▁sbrigan	-10.2187
升	-10.2187
崇	-10.2187
▁dhyaan	-10.2187
kegoy	-10.2187
他是我的老師	-10.2187
訓	-10.2187
洋	-10.2187
薪	-10.2187
▁srwai	-10.2187
▁spooda	-10.2187
布農族	-10.2187
耳朵	-10.2187
溝通	-10.2187
竹占	-10.2187
Iban	-10.2187
豐收	-10.2188
天天看電視	-10.2188
▁tahot	-10.2188
▁qnabil	-10.2188
▁tekong	-10.2188
▁hndayo	-10.2188
▁poqol	-10.2188
房屋	-10.2188
▁Cbeyo	-10.2189
平安	-10.2189
放置	-10.2189
▁Empee	-10.2189
▁klaboy	-10.219
▁kmpriyox	-10.219
一般	-10.2191
見面	-10.2191
完全	-10.2191
▁qqiya	-10.2192
▁Tt	-10.2193
花園	-10.2194
不斷地	-10.2194
▁empsapoh	-10.2195
原因	-10.2196
oqon	-10.2197
dngo	-10.2197
▁sseediq	-10.2198
▁rabi	-10.2198
▁tonon	-10.2199
出門	-10.22
▁我把	-10.22
▁mdengo	-10.2202
▁lango	-10.2203
▁bbaraw	-10.2203
鍋子	-10.221
aha	-10.2212
▁knii	-10.2214
▁mstrong	-10.2219
樹木	-10.2222
browa	-10.2226
▁ongac	-10.223
okos	-10.2236
▁deson	-10.2236
jo	-10.2242
pax	-10.2253
就要	-10.2266
不可	-10.2278
▁mbiyax	-10.2278
顆	-10.2279
patas	-10.2287
bos	-10.2292
▁tarox	-10.2304
▁dadan	-10.2308
eong	-10.2309
溪流	-10.2314
看過	-10.2318
Yencoming	-10.2326
我叫	-10.2327
tleeto	-10.2328
toy	-10.2332
地上	-10.2337
將來	-10.2343
回來了	-10.2355
W	-10.2361
▁pnt	-10.2368
Roro	-10.2374
iril	-10.2383
▁nini	-10.239
▁Th	-10.2404
我的媽媽	-10.2407
gih	-10.2411
tmay	-10.2418
請你	-10.2439
sekoy	-10.2447
ale	-10.2459
maha	-10.2474
那時	-10.2486
必	-10.2499
關於	-10.2501
▁msro	-10.2532
Ping	-10.2534
一家人	-10.2535
eran	-10.2536
耕作	-10.2568
每天都	-10.2579
管	-10.2579
qedil	-10.2593
talox	-10.2599
rajing	-10.2599
房	-10.2604
風吹	-10.2606
瓶	-10.2607
候	-10.2607
ssli	-10.2609
島	-10.2611
置	-10.2613
終	-10.2614
音	-10.2614
答	-10.2615
識	-10.2616
士	-10.2616
術	-10.2616
技	-10.2617
爛	-10.2617
迫	-10.2617
騙	-10.2617
規	-10.2617
搶	-10.2617
感謝	-10.2617
摔	-10.2617
搭公車	-10.2617
雪	-10.2617
箱	-10.2617
prngagan	-10.2617
▁bbrigan	-10.2617
標	-10.2617
Lowking	-10.2617
▁msleexan	-10.2617
哦	-10.2617
娶	-10.2617
鬼	-10.2617
不聽話	-10.2617
插	-10.2617
捻	-10.2617
剁	-10.2617
伴	-10.2617
妝	-10.2617
dowras	-10.2617
窗戶	-10.2617
▁mseyang	-10.2617
畢業	-10.2617
敲	-10.2617
loqih	-10.2617
例如	-10.2618
▁empito	-10.2618
▁spoon	-10.2618
▁qoti	-10.2618
brihan	-10.2618
秋天	-10.2619
收割	-10.2619
▁cicih	-10.2619
建立	-10.2619
年紀	-10.2619
eisog	-10.262
▁Snkoxo	-10.262
柴火	-10.2622
geriq	-10.2623
打架	-10.2624
妻子	-10.2625
▁Saya	-10.2625
樹豆	-10.2625
這麼多	-10.2628
▁sbege	-10.2629
▁tnalang	-10.263
稻子	-10.263
樹葉	-10.2632
▁rakaw	-10.2632
▁mnhdo	-10.2634
不要隨便	-10.2634
dayaw	-10.2634
owic	-10.2635
馬上	-10.2636
▁mtmay	-10.2641
妳們	-10.2643
▁msekoy	-10.2644
roko	-10.2645
▁qtan	-10.2646
長出	-10.2647
高山	-10.2649
▁aring	-10.2652
很冷	-10.2655
ciyok	-10.2655
長大了	-10.2662
到哪裡	-10.2663
到處	-10.2665
coqi	-10.2669
▁meeyah	-10.267
▁sqmo	-10.2683
▁meekan	-10.2685
過年	-10.2689
dmox	-10.2692
eego	-10.2692
我們祖先	-10.2708
時會	-10.2716
lmeyan	-10.2719
我最	-10.2721
qir	-10.2723
有許多	-10.2729
的頭髮	-10.2732
eoyas	-10.2763
robo	-10.277
▁Daha	-10.2788
jiyon	-10.2791
開心	-10.2816
殺豬	-10.2819
▁bnari	-10.2823
在那	-10.2831
的房子	-10.2835
很少	-10.2846
tonox	-10.2849
醉	-10.2865
Ukan	-10.2875
請問你	-10.2894
他叫	-10.2898
賽德克人	-10.2901
keyan	-10.2904
▁Tq	-10.2912
cang	-10.2922
rowan	-10.2925
吃過	-10.2934
gmeeno	-10.2939
basi	-10.2961
yoh	-10.2991
E	-10.3003
▁kowi	-10.3026
留在	-10.3035
qqaras	-10.3038
社	-10.3052
勤勞	-10.3054
芋	-10.3063
獻	-10.3064
電話	-10.3065
染	-10.3065
泥	-10.3065
脫	-10.3065
消	-10.3066
示	-10.3066
靜	-10.3066
埋	-10.3066
厲害	-10.3066
嘲笑	-10.3066
貧	-10.3066
▁Pohok	-10.3066
▁dxran	-10.3066
▁qbolic	-10.3066
▁tmgjiyal	-10.3066
▁xiloy	-10.3066
舅	-10.3066
抽	-10.3066
拖	-10.3066
theroy	-10.3066
蝦	-10.3066
▁pncingan	-10.3066
滅	-10.3066
鋪	-10.3066
辣椒	-10.3066
▁sknowan	-10.3066
▁smipaq	-10.3066
▁qlapo	-10.3066
部落領導人	-10.3066
▁qntaan	-10.3066
沉	-10.3066
我們今天要去	-10.3067
rotiq	-10.3067
充滿	-10.3067
▁Tnposo	-10.3067
我的名字是	-10.3067
特別	-10.3067
kdeson	-10.3067
▁rapic	-10.3067
▁mhdo	-10.3067
意思	-10.3067
聊天	-10.3068
▁Tloong	-10.3069
Qtai	-10.3069
▁knxalan	-10.3069
力量	-10.3069
▁poorong	-10.3069
出去玩	-10.307
為何	-10.307
▁nhoma	-10.307
hnga	-10.3071
▁tninon	-10.3072
▁ropon	-10.3073
他的名字是	-10.3073
怎麼樣	-10.3074
▁Taiwan	-10.3074
也許	-10.3074
▁cimo	-10.3075
▁大家好	-10.3076
▁bhangan	-10.3077
很勤勞	-10.3079
何時	-10.3079
▁kndodol	-10.308
▁Osa	-10.3085
▁mege	-10.3086
很漂亮	-10.3091
▁mdngo	-10.3093
onoh	-10.3094
▁waray	-10.3099
奶奶說	-10.31
▁mholis	-10.3102
回部落	-10.3104
水鹿	-10.3104
qit	-10.3105
▁samac	-10.3114
牠們	-10.3121
exi	-10.3127
是否	-10.3128
griq	-10.3129
帶走	-10.3138
今日	-10.3146
你的孩子	-10.3153
▁poro	-10.3161
他爸爸	-10.3202
▁kngk	-10.3213
▁我已經	-10.322
是不是	-10.3224
的兒子	-10.3249
你們是	-10.3256
borox	-10.3262
tjiyal	-10.3265
很難	-10.3279
就這樣	-10.3282
homa	-10.3293
dawi	-10.3302
▁Hm	-10.3311
▁kman	-10.3313
那孩子	-10.3325
會說族語	-10.3333
lala	-10.3379
喜歡讀書	-10.338
不斷	-10.3389
的父親	-10.3395
Niqan	-10.3423
ciyo	-10.3426
人口	-10.344
▁qap	-10.3444
我父親	-10.3453
kran	-10.3465
aqih	-10.3485
pic	-10.3492
會發出	-10.3516
tabog	-10.3518
很像	-10.3519
adaw	-10.3522
涼	-10.3534
的果實	-10.3535
▁Maa	-10.3535
祈	-10.3535
運	-10.3535
巴	-10.3535
義	-10.3535
號	-10.3536
決	-10.3536
漸	-10.3536
戰	-10.3536
準	-10.3536
暖	-10.3536
費	-10.3537
店	-10.3537
境	-10.3537
點鐘	-10.3537
Pidu	-10.3537
賺	-10.3537
弱	-10.3537
掌	-10.3537
