<pad>	0
<unk>	0
<s>	0
</s>	0
<2ckv>	0
<2zh>	0
▁	-1.73833
,	-3.347
.	-3.35243
。	-3.3981
▁to	-4.01631
▁na	-4.17142
▁ti	-4.22322
?	-4.38747
an	-4.53452
▁ko	-4.58394
的	-4.77427
▁ta	-4.80942
▁ni	-4.96717
▁pa	-5.06193
▁ay	-5.11424
▁zao	-5.11731
▁iko	-5.16883
▁yao	-5.30308
▁mai	-5.31845
了	-5.31895
▁so	-5.33528
▁sa	-5.38977
▁'	-5.48828
nay	-5.55769
我	-5.66274
!	-5.66426
▁ya	-5.83886
嗎	-5.87986
▁nani	-5.89393
▁我	-5.92172
在	-5.97546
▁ika	-5.97948
▁qa	-5.99657
要	-6.02577
你	-6.04913
▁sonis	-6.05233
有	-6.06284
▁aizipna	-6.12054
▁lazat	-6.14177
是	-6.1449
▁iso	-6.17689
他	-6.19234
▁你	-6.2228
▁ka	-6.25899
▁ma	-6.27129
▁me	-6.35922
▁a	-6.40175
▁nengi	-6.41049
說	-6.42835
我們	-6.50655
、	-6.50893
▁matiw	-6.53873
▁ita	-6.55152
na	-6.57342
去	-6.58004
子	-6.59553
▁naRin	-6.59631
不	-6.60222
會	-6.61115
▁tama	-6.6322
▁tina	-6.63321
到	-6.66295
▁si	-6.68509
▁semano	-6.70569
▁"	-6.70927
n	-6.71232
▁我們	-6.73825
▁pama	-6.75094
就	-6.75225
▁leppaw	-6.76908
o	-6.77651
▁qeman	-6.79671
▁imi	-6.79919
沒有	-6.79966
ta	-6.80525
來	-6.83297
▁qodos	-6.83523
▁ngid	-6.8456
▁paRin	-6.85097
'	-6.85847
人	-6.86592
▁他	-6.8664
▁qaniyao	-6.88817
▁Raya	-6.89277
▁tangi	-6.89404
▁kebalan	-6.9072
把	-6.92177
上	-6.96962
被	-7.0052
▁qaya	-7.04168
▁zanom	-7.04851
▁melizaq	-7.05104
si	-7.0607
so	-7.06321
;	-7.06351
:「	-7.068
s	-7.08252
和	-7.08504
▁這個	-7.08786
用	-7.08978
一	-7.10592
吃	-7.11724
水	-7.12043
很	-7.12253
▁tazian	-7.14331
好	-7.14393
▁masang	-7.14787
▁azo	-7.15635
▁mowaza	-7.15732
▁m	-7.16662
▁qawka	-7.1714
▁qaqa	-7.18654
▁qatiw	-7.1889
ko	-7.19652
ay	-7.19833
也	-7.20366
她	-7.22831
▁nayao	-7.22895
過	-7.23167
▁tazongan	-7.23503
▁kelisiw	-7.23722
時	-7.23975
可以	-7.26336
i	-7.26369
▁aiko	-7.27476
▁Ronanay	-7.28161
▁mawto	-7.28162
他們	-7.28388
▁waso	-7.29096
大	-7.30545
不要	-7.31025
▁mala	-7.32078
▁baqi	-7.32212
to	-7.32287
都	-7.33491
▁zinna	-7.34254
▁naong	-7.35152
▁Ribang	-7.37601
▁soani	-7.37606
▁zin	-7.37654
叫	-7.39154
:	-7.40401
a	-7.41397
裡	-7.41739
▁tiana	-7.43347
頭	-7.44026
▁niana	-7.44499
對	-7.4539
看	-7.45503
R	-7.4562
ma	-7.4809
▁seRay	-7.48671
我要	-7.49067
走	-7.50606
拿	-7.5092
做	-7.51218
▁Rayngo	-7.51612
什麼	-7.52899
."	-7.54045
e	-7.54141
▁tanian	-7.54209
▁bai	-7.54599
▁aiso	-7.54706
著	-7.55079
▁ossiq	-7.55472
▁otay	-7.57516
▁qanengi	-7.58607
天	-7.59125
小孩	-7.59604
▁manna	-7.5991
。」	-7.59948
我的	-7.61477
樹	-7.61522
還	-7.61564
anna	-7.61884
地	-7.62554
▁lazing	-7.62952
▁baot	-7.63307
▁qay	-7.636
▁tasaw	-7.6456
▁tamon	-7.65776
m	-7.66076
放	-7.66465
▁kapot	-7.6651
la	-7.66599
▁soppaR	-7.67111
▁temaqsi	-7.67196
▁damo	-7.6721
ka	-7.67663
ng	-7.68321
是我	-7.68489
▁temanan	-7.68806
想	-7.68995
en	-7.69174
q	-7.69214
▁deddan	-7.70107
帶	-7.70197
y	-7.70368
▁taytan	-7.71008
工作	-7.71156
▁baboy	-7.71605
t	-7.71837
▁taRaw	-7.72239
▁mazemon	-7.72831
▁sodad	-7.73032
▁sikawma	-7.73067
▁angaw	-7.73088
▁lazan	-7.73359
得	-7.73477
mo	-7.73773
▁qiton	-7.74153
▁zana	-7.74288
l	-7.74367
▁semaqay	-7.74504
▁qanan	-7.75405
▁anem	-7.75755
p	-7.75895
lo	-7.76538
▁niaq	-7.77198
▁meniz	-7.77272
魚	-7.77712
▁waway	-7.77928
年	-7.78465
▁setangi	-7.78805
▁semangi	-7.78805
小	-7.79222
▁他們	-7.79593
米	-7.79652
▁patodan	-7.80078
已經	-7.80105
▁nizo	-7.81033
▁pasa	-7.81097
▁lima	-7.81569
▁這	-7.83889
b	-7.84299
起來	-7.84302
▁sikawman	-7.84981
打	-7.85094
▁nangan	-7.85449
▁sokaw	-7.85811
買	-7.86015
▁imo	-7.86077
草	-7.86089
▁我要	-7.86335
▁kelawkaway	-7.86723
在哪裡	-7.87136
部落	-7.87549
再	-7.87601
qa	-7.87681
菜	-7.87721
這個	-7.88085
從	-7.88331
老師	-7.88782
▁biyat	-7.88835
ya	-7.8895
▁mazas	-7.88988
▁我的	-7.89014
你們	-7.89812
為	-7.90306
li	-7.90694
開	-7.90777
▁wanayka	-7.90964
ti	-7.91241
青蛙	-7.91569
k	-7.91836
長	-7.92331
▁otani	-7.92967
▁temayta	-7.93962
先	-7.94119
下	-7.94615
▁taqsian	-7.94717
▁moman	-7.94993
▁boya	-7.95272
跟	-7.95513
又	-7.95996
▁maynep	-7.96029
▁lanas	-7.9603
▁nazao	-7.9603
給	-7.96037
▁timaikoan	-7.96151
wa	-7.97152
mi	-7.97333
快	-7.97758
出	-7.97889
中	-7.98086
呢	-7.9814
▁naqoni	-7.98647
吧	-7.99207
▁timaisoan	-8.00483
的時候	-8.00554
只有	-8.01093
掉	-8.01542
▁你們	-8.018
請	-8.02015
家	-8.02107
▁qabaw	-8.02449
這	-8.02504
東西	-8.03276
▁ozosa	-8.03631
風	-8.03635
衣服	-8.03896
▁這是我	-8.03944
讓	-8.04494
pa	-8.05089
▁這是	-8.05339
才	-8.05413
nan	-8.0562
找	-8.05839
▁paqenanem	-8.07061
ang	-8.07719
後	-8.08062
▁timaizipana	-8.0812
▁mipil	-8.08241
▁Ra	-8.08553
的衣服	-8.09302
▁bawa	-8.09679
yo	-8.09781
聽	-8.09862
「	-8.09952
se	-8.10099
的人	-8.10379
pi	-8.10385
▁meRasa	-8.10635
很多	-8.11477
▁siRab	-8.11839
那個	-8.11897
z	-8.11899
▁ala	-8.12448
不會	-8.12866
這樣	-8.12867
這裡	-8.13358
一個	-8.14355
▁betto	-8.14414
▁Rasa	-8.14558
may	-8.14809
發	-8.15511
講	-8.15536
▁zapan	-8.15577
▁pataz	-8.15632
d	-8.15691
所	-8.15776
▁tayan	-8.16016
有很多	-8.16151
一起	-8.16647
那	-8.1673
往	-8.16803
好了	-8.17052
的東西	-8.17225
以前	-8.17284
看到	-8.17298
ki	-8.17401
狗	-8.17866
▁qan	-8.18038
▁en	-8.18384
▁nomi	-8.18425
bi	-8.18727
住	-8.19349
▁我把	-8.19379
不能	-8.19389
▁tenayan	-8.19464
▁dedan	-8.19513
da	-8.19636
心	-8.19889
回去	-8.20228
▁qena	-8.20311
老	-8.20365
作	-8.2069
就會	-8.20842
太	-8.20968
回來	-8.21388
▁bolan	-8.21445
煮	-8.21894
sa	-8.22687
海	-8.22818
▁zoma	-8.23452
問	-8.23493
▁melanay	-8.23522
▁padames	-8.23549
▁zinko	-8.23676
Angaw	-8.23856
錢	-8.24123
ni	-8.24726
睡覺	-8.24737
不是	-8.2478
▁toRoz	-8.25014
不知道	-8.25095
!」	-8.25299
他的	-8.2605
▁yo	-8.26073
▁seRai	-8.26289
出來	-8.26579
▁iRoR	-8.26677
你的	-8.26888
教	-8.27643
啊	-8.27685
▁osiq	-8.27712
怎麼	-8.27732
自己	-8.27799
daq	-8.28331
的話	-8.28497
no	-8.2854
mai	-8.28551
玩	-8.28627
在這裡	-8.28788
用的	-8.2896
洗	-8.29032
▁melaziw	-8.29156
▁ozan	-8.2923
!"	-8.29451
但是	-8.29538
▁leppawan	-8.29724
很好	-8.29766
」	-8.29776
或	-8.29936
石頭	-8.30546
▁simao	-8.30621
▁mawRat	-8.30627
▁temawaR	-8.30646
▁oo	-8.30821
朋友	-8.30827
山	-8.30834
▁那個	-8.31207
▁mezokat	-8.32168
一點	-8.32174
▁oRo	-8.323
Ri	-8.32556
po	-8.33237
當	-8.33456
而	-8.3361
噶瑪蘭人	-8.33617
▁aimi	-8.33621
▁taqoq	-8.33687
沒	-8.34561
?」	-8.34907
牛	-8.34994
▁manmo	-8.35156
wama	-8.35437
手	-8.3545
▁bola	-8.36206
▁zenna	-8.36586
外	-8.36654
▁我媽媽	-8.36822
奶奶	-8.36823
▁那	-8.37067
個	-8.37505
生	-8.37697
aw	-8.37798
我們的	-8.37849
▁Raq	-8.38005
成	-8.38019
多	-8.38075
▁kitot	-8.38289
▁benina	-8.38295
花	-8.38319
▁lawlaw	-8.39121
▁sinanam	-8.39386
▁haw	-8.39897
▁satezay	-8.40038
Utay	-8.40155
種	-8.40196
火	-8.40853
回家	-8.41484
了嗎	-8.41501
▁kiya	-8.41654
▁o	-8.41884
的地方	-8.42066
▁sim	-8.42128
喜歡	-8.42937
酒	-8.43121
▁maken	-8.43188
▁kemilim	-8.43189
因為	-8.43194
▁ossa	-8.43195
們	-8.43751
▁qawman	-8.4456
▁baqian	-8.44821
採	-8.44829
▁pitemawaR	-8.44875
▁不要	-8.44938
Ra	-8.44959
▁nipaloman	-8.45059
▁abas	-8.4566
一下	-8.45683
▁ibabaw	-8.45734
"	-8.46047
穿	-8.46166
▁qemizoan	-8.46591
te	-8.46793
路	-8.46889
▁Rayngoan	-8.47841
很大	-8.48035
誰	-8.48079
it	-8.48193
是誰	-8.48214
點	-8.48271
▁sayza	-8.48339
▁sezang	-8.4834
zo	-8.48567
za	-8.48667
▁B	-8.49057
抓	-8.49169
?"	-8.49629
in	-8.50077
▁masolon	-8.50115
▁那是	-8.50161
▁wanay	-8.50277
▁我爸爸	-8.5049
wan	-8.50683
妳	-8.50772
▁izip	-8.50807
還有	-8.50964
▁po	-8.51037
▁我在	-8.5131
▁tanan	-8.51409
倒	-8.5142
▁tati	-8.51502
三	-8.51554
▁melabo	-8.51941
▁qalazok	-8.51948
▁mozan	-8.51964
▁meRaRiw	-8.51966
▁qawpiR	-8.52612
大家	-8.52701
孩子	-8.52782
▁bali	-8.52836
g	-8.53005
▁taqa	-8.53281
▁kasianem	-8.53436
將	-8.53657
▁otolo	-8.53769
知道	-8.54184
跑	-8.54836
▁damoan	-8.54852
▁niz	-8.55242
晚上	-8.553
▁mata	-8.5545
所以	-8.55483
分	-8.55591
▁salekiaw	-8.55647
▁maytis	-8.55649
▁adam	-8.5574
雞	-8.55946
▁molo	-8.56057
進	-8.5616
▁ising	-8.56512
▁lazingan	-8.56526
像	-8.56951
yao	-8.57234
今天	-8.57246
豬	-8.57525
Abas	-8.57561
眼	-8.57561
/	-8.57561
橘子	-8.57563
▁simqena	-8.57611
經過	-8.57613
▁meRamaz	-8.5763
▁saleppawan	-8.57902
才會	-8.58294
▁你的	-8.58614
這是	-8.5873
面	-8.58883
▁Ray	-8.5933
布	-8.59507
望	-8.59512
▁aimo	-8.59518
以後	-8.59539
▁mepatay	-8.59544
走路	-8.59784
事	-8.60023
那裡	-8.60151
放在	-8.60411
zi	-8.61185
前	-8.6137
弟弟	-8.61379
非常	-8.61495
▁qizoanan	-8.61502
▁semaqsaqay	-8.61502
幫忙	-8.61506
▁maseq	-8.6151
給我	-8.6245
sikawman	-8.62508
▁dames	-8.62936
飯	-8.63057
w	-8.63157
▁meRa	-8.634
坐	-8.63438
及	-8.63533
▁這個小孩	-8.63789
讀書	-8.64034
di	-8.64064
▁qataban	-8.64078
▁Ramaz	-8.64277
▁「	-8.64572
下來	-8.64602
家裡	-8.64662
▁saqa	-8.64734
▁takan	-8.64814
唱歌	-8.65076
學	-8.65161
幫我	-8.65333
喝	-8.655
偷	-8.65587
▁sonsonis	-8.65605
▁matapon	-8.65659
的錢	-8.65765
為什麼	-8.6602
最	-8.66143
▁那個小孩	-8.66445
es	-8.66564
▁naqonian	-8.66717
動	-8.67483
這些	-8.67605
一樣	-8.67615
痛	-8.67635
背	-8.6766
接	-8.67706
1	-8.67713
燒	-8.67721
▁tened	-8.67723
之後	-8.67739
▁paqan	-8.67805
▁wiya	-8.67989
▁sabaq	-8.68487
▁soppaRan	-8.68661
書	-8.68742
想要	-8.68778
▁zais	-8.69164
刀	-8.69437
▁yencomin	-8.69451
熱	-8.69554
▁naongan	-8.69662
包	-8.69766
流	-8.69849
剛	-8.6985
鹿	-8.69884
▁pataqsian	-8.69973
都是	-8.7006
以	-8.70222
田	-8.70446
族	-8.708
▁妳	-8.71174
被我	-8.71187
起	-8.71354
腳	-8.71375
全部	-8.71443
高	-8.71798
毛	-8.72082
麻	-8.72082
跳舞	-8.72084
豐年祭	-8.72086
utay	-8.72094
▁banang	-8.72108
外面	-8.72116
一直	-8.72146
▁maRong	-8.72158
▁tangan	-8.72316
,"	-8.72391
Buya	-8.72397
等	-8.72467
▁paqangi	-8.72479
吃飯	-8.72533
et	-8.72643
▁iza	-8.72684
到了	-8.72734
人們	-8.73274
送	-8.73358
撿	-8.7336
Raw	-8.73473
養	-8.73503
▁ano	-8.73645
ong	-8.74016
香蕉	-8.7429
入	-8.74334
名	-8.74344
喔	-8.74354
▁qaddan	-8.74354
▁qomni	-8.74356
▁pasi	-8.74626
▁alan	-8.74705
▁mali	-8.74806
船	-8.74993
▁lazanan	-8.75079
冷	-8.75179
▁qi	-8.75203
口	-8.76009
邊	-8.76065
地瓜	-8.76219
重	-8.7622
隻	-8.76315
房子	-8.76398
qaw	-8.7641
十	-8.76431
車	-8.76459
▁qawto	-8.76634
日	-8.76637
2	-8.76662
準備	-8.76666
▁beRas	-8.76669
▁lobong	-8.76669
▁soway	-8.76675
▁temita	-8.76711
還是	-8.76827
▁api	-8.77004
的水	-8.77515
能	-8.777
▁tema	-8.77797
▁paliway	-8.77843
yan	-8.77952
▁boqes	-8.78053
B	-8.78063
我想	-8.78216
綁	-8.78866
割	-8.79021
拉	-8.79026
▁pinileppaw	-8.79033
開始	-8.79034
織布	-8.79039
▁bo	-8.79549
▁aka	-8.79851
的菜	-8.80763
▁taso	-8.80971
月	-8.81324
色	-8.81427
與	-8.81454
睡	-8.81456
▁tomnon	-8.81457
種的	-8.8162
好像	-8.81669
木頭	-8.81935
▁Rabi	-8.82348
▁那個人	-8.82653
ing	-8.82662
還沒有	-8.82806
▁tayta	-8.82823
噶瑪蘭族	-8.82948
來了	-8.83003
qay	-8.83155
▁ba	-8.83167
可能	-8.83471
才不會	-8.83906
▁現在	-8.83921
那隻狗	-8.83942
▁semalaw	-8.83942
▁kokoy	-8.83944
▁patanan	-8.83945
▁kinilan	-8.84097
▁Ro	-8.84899
▁doki	-8.85495
anko	-8.86092
它	-8.86133
球	-8.86463
線	-8.86478
▁aita	-8.86509
▁Raqit	-8.8653
▁qaRabi	-8.86579
你會	-8.86591
蓋	-8.8665
回	-8.86772
▁mana	-8.87086
tani	-8.87535
下雨	-8.87887
▁sako	-8.88111
蛋	-8.88173
▁Angaw	-8.88425
可	-8.88833
▁sano	-8.88837
竹	-8.88962
鳥	-8.89018
砍	-8.89092
別人	-8.89096
根	-8.89102
▁tenes	-8.89106
那樣	-8.89112
▁wanma	-8.89118
▁pisapat	-8.89146
的工作	-8.89229
▁esi	-8.89231
我已經	-8.89415
▁te	-8.89436
▁qosazoi	-8.90104
▁poli	-8.90119
▁如果	-8.90359
雨	-8.90785
妹妹	-8.90786
do	-8.90838
竹子	-8.90913
裝	-8.91332
ai	-8.91343
▁t	-8.91575
▁baqbaqi	-8.91678
那些	-8.91694
▁qo	-8.91762
阿	-8.91776
笑	-8.91779
牠	-8.91788
▁timango	-8.91789
▁banged	-8.91791
很會	-8.9186
▁qangid	-8.91909
▁betin	-8.92014
▁Raybaot	-8.92802
anem	-8.92922
▁他是	-8.92972
Rasan	-8.93063
我就	-8.93166
ed	-8.93301
▁nipa	-8.93334
我去	-8.93447
▁ngayaw	-8.9346
▁oman	-8.93494
man	-8.93611
▁mammaq	-8.93787
過來	-8.93819
醫生	-8.94131
h	-8.94149
然	-8.94344
皮	-8.94497
黑	-8.94534
▁ipay	-8.94548
▁satawaR	-8.94548
▁sasetaR	-8.9455
▁biRi	-8.94556
▁iyo	-8.94576
▁meloma	-8.94584
▁salang	-8.94597
我們要	-8.94751
ala	-8.95293
新	-8.95412
▁pon	-8.95694
▁dadas	-8.95791
on	-8.96112
▁kelawkawayan	-8.96184
bang	-8.96203
山豬	-8.96295
如果	-8.96459
無法	-8.96463
▁他在	-8.9689
姐姐	-8.97045
果	-8.97144
收	-8.97249
生活	-8.97295
木	-8.97311
病	-8.97341
提	-8.97375
關	-8.97375
追	-8.97383
▁madded	-8.97385
▁pilay	-8.97385
練習	-8.97385
椅子	-8.97392
▁Rabetin	-8.97397
講話	-8.97404
▁mezaki	-8.97424
▁melilizaq	-8.97436
借	-8.97457
過去	-8.97466
▁kin	-8.97502
▁qaqanan	-8.97589
▁我們要	-8.97816
▁sizi	-8.97862
▁我叫	-8.97864
把這個	-8.97977
明天	-8.98034
正在	-8.98426
加	-8.9843
車子	-8.98453
▁ke	-8.98584
是要	-8.99096
▁Robatang	-8.99098
國	-8.99221
▁sepaw	-8.99461
▁今天	-8.99494
但	-8.9953
行	-8.99919
▁qe	-8.99923
使	-9.00017
幫	-9.0016
太陽	-9.00264
湯	-9.003
▁temozos	-9.00305
捉	-9.00305
▁maqezi	-9.00309
▁moRing	-9.0033
▁qakelawkawayan	-9.00367
▁metaRaw	-9.00391
▁pipis	-9.00565
他說	-9.00722
▁pazokat	-9.00742
男人	-9.00972
我的孩子	-9.00998
上面	-9.01167
▁Rais	-9.01171
▁qayao	-9.01193
親	-9.01746
▁kalingon	-9.02139
pan	-9.02405
氣	-9.02489
只	-9.02866
沒有人	-9.02871
掉了	-9.02968
力	-9.03012
門	-9.03221
曬	-9.03235
公	-9.03298
代	-9.03301
殺	-9.03305
貓頭鷹	-9.03312
)	-9.03312
▁siangato	-9.03312
▁temolis	-9.03314
▁qalizaqan	-9.03314
▁tiRoR	-9.03321
▁qasiR	-9.03354
▁siqodos	-9.03421
▁pasaqay	-9.03766
▁panmo	-9.03844
原住民	-9.03995
去山上	-9.04169
一個人	-9.04234
▁soni	-9.04303
▁Rotong	-9.04505
▁sepawan	-9.04511
▁hibang	-9.0531
出去	-9.05483
還沒	-9.05606
tong	-9.05644
maq	-9.05723
▁tengen	-9.05798
qi	-9.05819
▁Utay	-9.05908
摘	-9.06023
弄	-9.06046
常常	-9.06081
有人	-9.06288
歌	-9.06389
亂	-9.06392
參加	-9.06399
四	-9.064
向	-9.06402
台	-9.06408
噶瑪蘭的	-9.06412
結婚	-9.06413
▁melosit	-9.06413
▁moton	-9.06413
▁peRasko	-9.06413
Ipay	-9.06413
▁qaninanan	-9.06413
木材	-9.06415
照顧	-9.06417
▁masawa	-9.06427
▁kintani	-9.06428
▁temod	-9.06431
▁paqanas	-9.0658
就是	-9.06618
女人	-9.06621
結果	-9.06885
▁我沒有	-9.07072
Ro	-9.07121
女	-9.07281
老人家	-9.07716
▁sena	-9.07868
at	-9.0804
soppaR	-9.08093
▁qaybasi	-9.0816
乾	-9.08516
u	-9.08553
切	-9.08744
變	-9.08782
的家	-9.08818
找到	-9.08838
▁我要去	-9.08976
▁olima	-9.09008
擦	-9.09119
as	-9.0916
辣	-9.09257
完	-9.09486
別	-9.095
白	-9.09515
傷	-9.09553
留	-9.09558
跳	-9.09563
製作	-9.09603
壞	-9.09605
▁mezaqis	-9.09613
▁tatezoma	-9.09613
bekisi	-9.09614
游	-9.09614
學習	-9.09614
互相	-9.09615
▁Raqana	-9.09615
房間	-9.09621
好嗎	-9.09695
一次	-9.09734
▁balis	-9.09771
▁pameng	-9.09775
▁metiyo	-9.09792
很長	-9.10225
那邊	-9.10345
我是	-9.10366
▁叫	-9.10382
過的	-9.10541
▁azas	-9.10547
兩	-9.10548
家人	-9.10645
哭	-9.10828
▁(	-9.10844
為了	-9.10846
▁ipilan	-9.11144
很久	-9.11448
走了	-9.1196
▁iRoRan	-9.12187
▁qoni	-9.12208
waRi	-9.12324
過了	-9.12426
失	-9.12513
丟	-9.126
藥	-9.12736
iw	-9.12772
刺	-9.12788
方	-9.12844
畫	-9.12877
洞	-9.12888
信	-9.12906
圍	-9.12918
Imuy	-9.12919
sessen	-9.12919
休息	-9.12919
▁ngibiR	-9.12919
翻	-9.12919
▁qasolon	-9.1292
▁tenob	-9.1292
▁這些	-9.1303
很好吃	-9.13135
要去	-9.13148
把它	-9.13379
不好	-9.13679
父	-9.1463
名字	-9.1482
很喜歡	-9.14847
死	-9.14881
sam	-9.1504
做的	-9.15156
▁baliw	-9.1522
▁bawbi	-9.15254
▁qenabinnos	-9.15273
▁sapa	-9.15433
時間	-9.15543
賣	-9.15548
客	-9.16231
遠	-9.16255
napawan	-9.16282
醃	-9.16291
寫	-9.16315
很漂亮	-9.1632
照	-9.16324
更	-9.16325
芭樂	-9.16337
挖	-9.16338
通	-9.16338
▁baRqian	-9.16338
▁kinnawsa	-9.16338
▁simonang	-9.16338
▁temoqaz	-9.16338
罵	-9.16338
扛	-9.16339
▁taziyan	-9.16339
離開	-9.16362
▁saqanan	-9.16412
族人	-9.16588
▁zennan	-9.16607
,:	-9.17052
在山上	-9.17125
▁sin	-9.17128
▁patadikod	-9.17282
▁qeni	-9.17285
▁從前	-9.17415
▁bawbian	-9.17435
baba	-9.17523
去買	-9.1862
學生	-9.1869
sangian	-9.18752
全	-9.18976
tongaw	-9.19276
▁Buya	-9.19392
他們說	-9.19403
爬	-9.1973
美	-9.19782
飛	-9.19824
空	-9.19826
明	-9.19827
em	-9.1986
法	-9.19867
啦	-9.19874
場	-9.19876
▁Rasibo	-9.19879
▁qelizen	-9.19879
▁semodad	-9.19879
鐵	-9.19879
▁ineb	-9.19879
許多	-9.19883
▁dasam	-9.19884
▁melaot	-9.19886
qangi	-9.19943
如何	-9.19983
▁salil	-9.2003
裡面	-9.20184
覺得	-9.20223
zan	-9.20251
mayaw	-9.20304
才能	-9.20331
kay	-9.20332
很高	-9.20346
▁zina	-9.2039
▁pasano	-9.2041
▁pasani	-9.20506
上學	-9.2052
聲	-9.20947
me	-9.20984
dam	-9.21106
is	-9.21118
帶著	-9.21212
▁pateRongan	-9.21245
▁babaw	-9.21293
身體	-9.21527
傳統	-9.21703
後面	-9.22141
▁wi	-9.22453
▁sopaR	-9.22769
在家裡	-9.22934
給你	-9.22971
學校	-9.23
拔	-9.23036
老鼠	-9.23122
晚	-9.23426
▁你有	-9.23465
之	-9.2349
祭	-9.23501
葉	-9.23514
內	-9.23531
穀	-9.23542
光	-9.23547
愛	-9.23548
▁tebaRi	-9.23549
卻	-9.23549
▁temiboq	-9.23563
▁kwa	-9.2357
變成	-9.23573
生病	-9.23579
▁mezizi	-9.23616
▁manan	-9.2362
早上	-9.2364
ika	-9.24086
▁你要	-9.24798
lin	-9.24874
▁taRbabi	-9.24975
▁omanan	-9.25032
pis	-9.25098
▁onay	-9.25343
▁qanengian	-9.25425
也是	-9.25666
boqan	-9.25716
▁bedes	-9.25795
把我	-9.25829
做什麼	-9.25869
我來	-9.26074
小孩子	-9.26419
▁lawa	-9.26457
▁qanas	-9.26536
toqaz	-9.26539
海龜	-9.2654
soRan	-9.26551
▁bosos	-9.26553
肉	-9.26584
tabo	-9.26609
位	-9.26813
▁meli	-9.26922
地震	-9.27167
同	-9.27183
房	-9.27212
早	-9.27233
類	-9.27248
夾	-9.27318
相	-9.27326
常	-9.27333
羊	-9.27333
者	-9.2734
bol	-9.27343
五	-9.27345
轉	-9.27348
拜	-9.27349
神	-9.27349
院	-9.27355
任	-9.27356
騙	-9.27358
3	-9.27358
▁qemoni	-9.27358
▁sabasayan	-9.27358
▁tepolok	-9.27358
碗	-9.27358
▁posia	-9.27359
推	-9.27359
-	-9.27359
▁qawqawman	-9.27359
▁tilibi	-9.2736
qaRat	-9.27377
▁monna	-9.27378
這件衣服	-9.27383
真的	-9.27536
▁zipon	-9.27711
▁sasangian	-9.27879
lizaq	-9.27957
天氣	-9.28345
▁deddanan	-9.28669
dan	-9.28992
拿去	-9.29115
qe	-9.29405
ngi	-9.29498
Roz	-9.29613
你能	-9.29641
的事情	-9.2968
▁osepat	-9.29681
▁azasan	-9.29719
▁kowa	-9.29792
地方	-9.3005
▁saiza	-9.30056
那個人	-9.30071
幾	-9.30286
哪裡	-9.30303
bolan	-9.30329
去海邊	-9.30435
▁san	-9.30535
anta	-9.31061
出來了	-9.3107
A	-9.31257
平	-9.31302
什麼時候	-9.31312
禮	-9.31313
去看	-9.31315
換	-9.31315
掛	-9.31319
噶瑪蘭語	-9.31319
▁kintolo	-9.31319
▁molepon	-9.31319
▁oRat	-9.31319
▁qaizoanan	-9.31319
▁simsoqas	-9.31319
baqsiw	-9.3132
▁siqaR	-9.3132
▁bosaR	-9.3132
▁kayal	-9.3132
應該	-9.31321
▁zinneq	-9.31326
buya	-9.31329
banos	-9.31423
居住	-9.31441
跟著	-9.31527
▁niqanan	-9.31535
第	-9.31908
▁melo	-9.32161
在海邊	-9.32612
▁tem	-9.33076
還要	-9.33118
的小孩	-9.33384
poniR	-9.33482
▁semo	-9.33575
nian	-9.33864
saRo	-9.34011
paw	-9.34101
▁我吃	-9.34133
▁satezayan	-9.34178
我也	-9.34202
osa	-9.34461
▁melanayan	-9.34587
ban	-9.34594
剝	-9.34682
▁niRamaz	-9.34918
還在	-9.35003
土地	-9.35227
打獵	-9.3523
世	-9.35299
間	-9.35316
tongos	-9.35342
片	-9.35347
各	-9.35399
解	-9.35406
那是	-9.35411
安	-9.35413
binnos	-9.35418
那麼	-9.35421
南	-9.35422
部	-9.35424
Malala	-9.35443
missi	-9.35444
告訴	-9.35445
▁qomnot	-9.35445
▁qemapaR	-9.35445
慢慢	-9.35446
突然	-9.35447
▁tabay	-9.35452
▁simsano	-9.35458
▁tiyam	-9.35463
記得	-9.35475
▁melozit	-9.35486
吹	-9.35514
od	-9.35515
▁sinangan	-9.35522
▁melisaw	-9.35538
▁onnay	-9.35548
怎麼樣	-9.35584
很痛	-9.35604
▁seppaw	-9.35818
我很喜歡	-9.35825
▁nisangi	-9.35836
看起來	-9.35954
sez	-9.36045
▁sangi	-9.36094
aka	-9.36175
很重	-9.3647
前面	-9.36551
▁這個人	-9.36594
才可以	-9.36644
pas	-9.36801
很高興	-9.36857
bon	-9.36982
az	-9.36995
▁RosRos	-9.37044
toR	-9.37098
叫他	-9.37153
的朋友	-9.37156
借我	-9.37162
▁osa	-9.37172
▁qani	-9.3728
tot	-9.3777
▁naqoqoni	-9.37965
▁tolis	-9.38208
我的衣服	-9.38376
的孩子	-9.38453
進去	-9.38492
▁kalingko	-9.38647
zokat	-9.38837
我弟弟	-9.39004
▁我種的	-9.3908
很難	-9.39155
剛剛	-9.39384
去找	-9.39394
我昨天	-9.39439
lan	-9.39482
次	-9.39515
累	-9.39581
獵	-9.39589
oway	-9.39616
少	-9.39626
其他	-9.39676
捕	-9.39701
▁teReq	-9.39708
工	-9.39714
5	-9.39727
意	-9.3973
政府	-9.3974
烤	-9.39744
貓	-9.39745
▁baqibai	-9.39745
▁melawis	-9.39745
▁qawsoa	-9.39745
▁temonoR	-9.39745
堆	-9.39745
甚麼	-9.39745
▁bosoq	-9.39745
越	-9.39745
kisaiz	-9.39745
行李	-9.39745
▁maqayta	-9.39745
▁nianiana	-9.39746
▁temankebalan	-9.39746
▁lineng	-9.39749
祭拜	-9.39751
▁bilo	-9.3977
min	-9.39789
▁antangi	-9.39815
▁pasazi	-9.39836
Raq	-9.39863
語言	-9.39914
一定	-9.39988
▁saRabi	-9.40022
▁otoz	-9.40168
▁asa	-9.4028
的魚	-9.4044
▁tazosa	-9.40447
我會	-9.4076
▁wasona	-9.40882
比賽	-9.41121
話	-9.41199
了很多	-9.4121
看看	-9.41217
tis	-9.41407
▁pelisin	-9.41412
▁nizi	-9.41416
▁dengat	-9.41417
的是	-9.41444
豬肉	-9.41444
▁melimo	-9.41467
▁這條路	-9.41999
▁你能	-9.42115
角	-9.42256
▁sema	-9.42332
在那裡	-9.42405
liwayan	-9.42785
我不	-9.42897
都沒有	-9.43004
要帶	-9.4302
他就	-9.43106
▁qinpan	-9.4314
▁satoto	-9.43147
物	-9.43284
▁imoy	-9.4335
ising	-9.43399
Ribon	-9.43403
qapaR	-9.4342
say	-9.43466
▁paqe	-9.43515
這種	-9.43763
菜園	-9.43777
老人	-9.43815
比較	-9.43826
每天	-9.43903
身	-9.43921
祖母	-9.43954
捕魚	-9.44126
掃	-9.44149
石	-9.44176
土	-9.44184
熟	-9.44188
理	-9.44219
無	-9.44229
食	-9.4423
牙	-9.44235
夫	-9.44239
彩	-9.4424
▁qaqaytisan	-9.4424
▁siRmoq	-9.4424
至	-9.44241
kisasa	-9.44254
棉被	-9.44261
完成	-9.44273
▁zani	-9.44419
」。	-9.4442
河	-9.4444
waki	-9.44508
兩個	-9.44653
bisoR	-9.44658
▁koo	-9.44669
謝謝	-9.44692
▁isi	-9.44828
oz	-9.44829
這裡有	-9.44871
成為	-9.44916
一隻	-9.44989
▁niala	-9.45004
▁ato	-9.45136
▁pe	-9.45194
▁sopaRan	-9.45196
ku	-9.4529
▁你為什麼	-9.45321
▁toRabi	-9.45385
用來	-9.45391
Raya	-9.45656
▁qenabinnosan	-9.45696
▁ngayawan	-9.46053
soRaw	-9.4622
男	-9.46431
naw	-9.46459
二	-9.46477
怎麼會	-9.46641
有一個	-9.46785
田裡	-9.46828
回去了	-9.47431
明天要	-9.47718
破	-9.4772
▁medaod	-9.47847
▁paisingan	-9.47922
▁kaysing	-9.48024
讓他	-9.48087
條	-9.48131
▁你把	-9.48456
生氣	-9.48482
直	-9.48791
處	-9.48794
▁nipaloma	-9.48826
近	-9.48835
見	-9.48839
島	-9.48847
朵花	-9.48863
抱	-9.48891
餐	-9.48892
領	-9.48898
買的	-9.48907
唱	-9.48922
女祭司	-9.48923
母	-9.48923
miboq	-9.48928
舉行	-9.4893
Aki	-9.48933
張	-9.4894
摸	-9.48944
夢	-9.48946
元	-9.48946
▁moaza	-9.48946
揹	-9.48946
▁misis	-9.48947
qazqaz	-9.48947
▁saRiq	-9.48947
玩耍	-9.48949
▁kobo	-9.48953
醫院	-9.48953
聊天	-9.48958
▁paqiRi	-9.48959
直接	-9.48964
很危險	-9.48965
onem	-9.48965
之前	-9.48971
▁qaytisan	-9.48979
tanoz	-9.48987
▁qasokaw	-9.49039
▁qabos	-9.49085
▁去拿	-9.49125
▁sinapawan	-9.49147
betoq	-9.49152
▁sapaR	-9.49256
▁seni	-9.49286
看著	-9.49351
meq	-9.49396
▁e	-9.49463
saqay	-9.49577
aq	-9.49733
只要	-9.49769
男孩	-9.50142
▁kizaya	-9.50277
去學校	-9.50458
去了	-9.50496
旁邊	-9.50528
▁palilin	-9.50726
▁我們去	-9.5084
▁於是	-9.51126
香	-9.5125
▁ngidan	-9.5138
niq	-9.51569
▁omos	-9.51586
她的	-9.51713
walin	-9.52004
女生	-9.52046
mon	-9.52111
palana	-9.52127
跟他	-9.52199
Ris	-9.52308
這個木頭	-9.52537
taytan	-9.53152
▁kon	-9.5324
海邊	-9.53312
ling	-9.53488
panmoan	-9.53618
油	-9.53717
iq	-9.538
亮	-9.53814
擔心	-9.53824
搖	-9.53864
編	-9.53865
主	-9.53873
靈	-9.53876
靠	-9.53876
害	-9.53878
嘴	-9.53878
pon	-9.53881
化	-9.53883
池	-9.53885
八	-9.53885
Lohok	-9.53885
kotkot	-9.53885
▁malemes	-9.53885
▁tomqez	-9.53885
業	-9.53885
咬	-9.53886
索	-9.53886
胖	-9.53886
習慣	-9.53886
蟲	-9.53886
餵	-9.53886
山羌	-9.53886
▁mangay	-9.53888
月亮	-9.53891
不好意思	-9.53892
▁biat	-9.53894
▁siRemoq	-9.53898
▁taiwan	-9.53901
bedong	-9.53903
▁sining	-9.53908
▁manbaseR	-9.53924
▁medaiyong	-9.53928
小男孩	-9.53929
▁wang	-9.53946
▁melaydaw	-9.53955
▁taian	-9.53976
▁mzokat	-9.53989
▁gilanan	-9.53993
一定會	-9.54043
加油	-9.54054
▁這個房子	-9.54085
▁tmayta	-9.54094
我們就	-9.54128
他的狗	-9.54135
身上	-9.5417
到山上	-9.5419
▁pasan	-9.54306
▁aki	-9.54325
在一起	-9.54353
煮的	-9.54588
甜	-9.54598
最後	-9.54782
桌子	-9.54885
Ras	-9.55015
▁這是我要	-9.55318
Ropo	-9.55402
▁Api	-9.55497
那個小孩	-9.5559
▁matayta	-9.55703
▁把你	-9.55783
▁satoRin	-9.55819
很快	-9.55897
事情	-9.55981
▁tasawan	-9.56001
死了	-9.56045
了一	-9.56081
Ramaz	-9.56303
就不會	-9.56768
▁qm	-9.56849
語	-9.56893
指	-9.56932
叫孩子	-9.57049
▁pizian	-9.57194
給他	-9.57202
patodan	-9.5732
abang	-9.57436
怕	-9.57514
滿	-9.57917
Rayngo	-9.57925
liz	-9.57939
keton	-9.57979
zosa	-9.58135
數	-9.58287
sepa	-9.58342
我們來	-9.5838
的手	-9.58507
除	-9.5858
機	-9.58696
讓我	-9.5874
自己的	-9.58756
炒	-9.58789
忘記	-9.5886
久	-9.58892
袋	-9.58918
自	-9.58926
癢	-9.58976
活	-9.59041
六	-9.59051
紅	-9.59061
取	-9.59065
兒	-9.5907
染	-9.59077
合	-9.59077
該	-9.59079
菸	-9.59079
繼續	-9.5908
選	-9.5908
醉	-9.59081
Pipis	-9.59081
▁libeng	-9.59081
▁sekawalo	-9.59081
▁sizenges	-9.59081
▁telaqoq	-9.59081
灰	-9.59081
▁pasalawan	-9.59081
共	-9.59081
螺	-9.59081
bawki	-9.59081
▁qatemo	-9.59081
叔叔	-9.59082
▁mwaza	-9.59082
laqid	-9.59084
kodat	-9.59085
▁sayzi	-9.59086
改變	-9.59089
而已	-9.59092
▁ponoz	-9.59097
動物	-9.59101
▁sebi	-9.59102
然後	-9.59141
獵人	-9.59212
▁qayRozik	-9.59245
met	-9.59258
izaw	-9.59293
▁saqayan	-9.59339
新社	-9.59415
裝滿	-9.59455
這塊	-9.59462
kowayan	-9.59517
就這樣	-9.59787
azas	-9.59794
孩子們	-9.59814
nanoman	-9.59846
倒了	-9.59948
▁nizan	-9.5999
▁我今天	-9.59996
▁pena	-9.6023
▁pawRat	-9.60275
我們家	-9.60429
跟我	-9.60466
出去玩	-9.60536
上的	-9.60604
sim	-9.60695
好多	-9.60727
的故事	-9.60892
噶瑪蘭族的	-9.60985
▁toRozan	-9.60998
國家	-9.61026
在家	-9.61064
▁tedem	-9.6112
▁那是我	-9.61467
zaw	-9.61635
il	-9.61678
▁qem	-9.61877
吃了	-9.61944
▁kilim	-9.62046
女孩	-9.62277
全部都	-9.62359
▁temi	-9.62418
山上	-9.62519
▁tamak	-9.62552
那條	-9.6264
你有	-9.62775
你的孩子	-9.62925
我可以	-9.63222
olon	-9.63332
是我要	-9.63469
來到	-9.63526
吐	-9.63537
的田	-9.63795
受	-9.64011
kinil	-9.64111
▁paising	-9.6419
樣	-9.64355
nimen	-9.64414
▁kongko	-9.64414
衣	-9.6446
利	-9.64476
離	-9.64504
▁melana	-9.64505
酸	-9.64522
黃	-9.64537
性	-9.64542
量	-9.64549
sazemaken	-9.64554
治	-9.64557
姊姊	-9.64559
lele	-9.64561
阿美族	-9.64561
搶	-9.64562
縫	-9.64562
datebos	-9.64562
sazmaken	-9.64562
▁kinlima	-9.64562
▁mayseng	-9.64562
▁medadona	-9.64562
▁sasopasan	-9.64562
鋪	-9.64562
陷	-9.64562
▁penno	-9.64562
禁忌	-9.64562
員	-9.64562
餓	-9.64562
▁kinnaosa	-9.64562
paRtik	-9.64563
屋頂	-9.64564
編織	-9.64567
經常	-9.64567
女性	-9.64573
▁lanem	-9.64579
▁Rotoz	-9.6459
nebi	-9.64591
海祭	-9.64602
▁mniz	-9.64618
釣魚	-9.64626
▁mesikaz	-9.64645
太多	-9.64645
快點	-9.64652
坐在	-9.64658
king	-9.64661
分開	-9.64672
不然	-9.64686
▁你們家	-9.64766
▁mesoRaw	-9.64775
▁meRibon	-9.64788
banaw	-9.64835
可是	-9.65072
ngaR	-9.65091
說話	-9.65497
tibo	-9.65614
我妹妹	-9.65836
▁lazatan	-9.65884
▁sanoan	-9.66008
▁niRamazan	-9.66041
sobat	-9.66083
▁qaRo	-9.66113
也會	-9.66142
跟你	-9.66145
▁byabas	-9.66719
eted	-9.6678
ngo	-9.66836
▁有一天	-9.6686
wanay	-9.67561
▁matalin	-9.67731
ten	-9.68005
daw	-9.68072
sopaR	-9.68298
儀式	-9.68482
qeRas	-9.68767
bin	-9.68839
▁qamowaza	-9.68914
你好	-9.69035
吃起來	-9.69039
toloz	-9.69158
boRaw	-9.69672
趕	-9.70019
',	-9.70119
忘了	-9.70165
原來	-9.70184
▁beto	-9.70196
要去哪裡	-9.70305
認	-9.70306
記	-9.70307
稱	-9.70319
野	-9.70321
停	-9.70337
待	-9.70338
品	-9.70341
醒	-9.70341
由	-9.70351
苦	-9.70354
視	-9.70357
料	-9.70358
急	-9.70358
搬	-9.70359
烏克蘭	-9.70359
筆	-9.70359
九	-9.70359
派	-9.7036
ozep	-9.7036
Rangazi	-9.7036
meqasiR	-9.7036
patoRqan	-9.7036
▁belawan	-9.7036
▁qenabinos	-9.7036
▁sidadak	-9.7036
▁temalombi	-9.7036
▁wawaway	-9.7036
▁qaniao	-9.7036
槍	-9.7036
磨	-9.7036
碰	-9.7036
蜜蜂	-9.7036
▁qenasoani	-9.7036
sobolin	-9.7036
▁timaitan	-9.70361
▁saqabian	-9.70361
▁smani	-9.70361
答應	-9.70361
▁yaoqaya	-9.70362
▁taRni	-9.70362
▁paRaybaotan	-9.70363
木板	-9.70365
回答	-9.70366
▁bangRaw	-9.70366
▁kemoway	-9.70367
第二	-9.70372
起床	-9.70372
就可以了	-9.7038
▁owalo	-9.70384
▁這隻狗	-9.70384
▁labang	-9.70384
趕快	-9.70395
感到	-9.70397
▁lawad	-9.70407
下次	-9.70409
到達	-9.70411
的飯	-9.70415
就是這樣	-9.7042
▁zata	-9.70421
出門	-9.70428
要小心	-9.70489
一些	-9.7051
▁lozit	-9.70527
的生活	-9.70565
lobos	-9.70589
▁toqazan	-9.70655
他的腳	-9.70713
▁qawRatan	-9.70738
不動	-9.70745
maw	-9.70775
taRaw	-9.70799
▁這個孩子	-9.70806
lazing	-9.70887
丟掉	-9.70923
有幾	-9.71045
去哪裡	-9.7108
難	-9.71162
lipayan	-9.71206
得到	-9.71225
很熱	-9.71258
心裡	-9.71354
他會	-9.71369
▁tikas	-9.71792
不可以	-9.71951
你來	-9.72243
下雨了	-9.72371
kan	-9.7246
Raos	-9.72467
sano	-9.72506
來的	-9.72694
的名字	-9.72795
把他	-9.72803
zin	-9.72822
洗衣服	-9.72925
歲	-9.72954
群	-9.73238
男生	-9.73323
siasing	-9.73422
天上	-9.73458
園	-9.73487
▁這裡的	-9.73925
▁konna	-9.741
來吃	-9.74264
在學校	-9.74272
裡的	-9.74367
的船	-9.7444
新的	-9.74537
看過	-9.74881
並	-9.74895
戴	-9.74932
pong	-9.75156
他們的	-9.75276
他的手	-9.75423
▁sammay	-9.75432
▁timaiso	-9.75441
不到	-9.7557
wat	-9.75606
每	-9.75692
錯	-9.75989
爛	-9.76012
濕	-9.76016
Ran	-9.76096
一天	-9.76144
河邊	-9.76326
落	-9.76402
釣	-9.76442
壓	-9.7646
顆	-9.76468
浪	-9.76484
ozong	-9.76491
敬	-9.76506
連	-9.7651
存	-9.7651
射	-9.76511
移	-9.76512
lalan	-9.76513
蝦	-9.76513
約	-9.76514
Umus	-9.76514
圈	-9.76515
復	-9.76515
產	-9.76515
婆	-9.76515
兄弟姊妹	-9.76515
熊	-9.76515
qeliwaRwaR	-9.76515
sapazeng	-9.76515
▁kemadabo	-9.76515
▁kezot	-9.76515
▁okelan	-9.76515
▁peRawiR	-9.76515
▁sikobo	-9.76515
橡皮擦	-9.76515
殼	-9.76515
浸泡	-9.76515
肥	-9.76515
須	-9.76515
kawili	-9.76515
waRang	-9.76515
▁matanaq	-9.76515
kalamaz	-9.76516
釘	-9.76516
▁qomRas	-9.76516
▁metawa	-9.76516
▁saizi	-9.76516
資	-9.76516
bakes	-9.76516
觀	-9.76516
幫助	-9.76517
窗戶	-9.76518
文化	-9.76518
嘴巴	-9.76518
綠豆	-9.76519
因此	-9.7652
本書	-9.76521
兔子	-9.76521
戰爭	-9.76522
▁papay	-9.76526
獵物	-9.76527
今年	-9.76528
kikong	-9.76537
▁mateqas	-9.76564
▁titaanna	-9.76571
看見	-9.76592
很遠	-9.76641
快樂	-9.76787
zena	-9.76788
我不會	-9.77041
台北	-9.77093
蓋房子	-9.77137
▁nisano	-9.7719
▁ota	-9.77208
bowaq	-9.77215
▁senangian	-9.77405
▁biyatna	-9.77422
bettoq	-9.77567
我怎麼	-9.77662
▁我喜歡	-9.77717
▁這是誰	-9.77751
看到了	-9.77776
siwa	-9.77853
med	-9.77863
tama	-9.77874
煮菜	-9.78053
awan	-9.78096
nengi	-9.78122
mammaq	-9.78265
qala	-9.7863
siw	-9.78712
pama	-9.78719
▁lepaw	-9.79331
回到	-9.79412
▁我說	-9.79419
damo	-9.79529
吃的	-9.79607
kalingon	-9.79618
說的話	-9.79715
tolis	-9.80079
▁nipawaRi	-9.8011
pak	-9.80152
有什麼	-9.8016
我沒	-9.80186
▁salo	-9.80401
不要吃	-9.80446
沒有了	-9.80682
都會	-9.80686
夠	-9.80687
原住民族	-9.80876
▁paska	-9.80905
我叫	-9.80976
網	-9.81051
的帽子	-9.81333
認真	-9.81429
isan	-9.81499
在樹	-9.81524
pawaRian	-9.81542
的頭髮	-9.81764
天天	-9.81919
於	-9.81932
kolikoz	-9.82005
qodo	-9.82053
pat	-9.82834
臉	-9.8284
總	-9.82852
遺	-9.8289
qeseR	-9.829
短	-9.82963
輕	-9.82989
假	-9.83006
區	-9.83024
siangozos	-9.83024
此	-9.83025
剪	-9.83039
糯米飯	-9.83046
tebes	-9.8305
如	-9.83054
溪	-9.83062
比	-9.83065
沉	-9.83068
金	-9.83068
較	-9.83069
宜	-9.8307
您	-9.83072
祭儀	-9.83074
項	-9.83074
不聽話	-9.83074
蛇	-9.83074
警	-9.83074
Sincyang	-9.83074
soksok	-9.83074
▁Rapedadaw	-9.83074
▁mawRawRat	-9.83074
▁melobas	-9.83074
▁mzaqis	-9.83074
▁semolol	-9.83074
叮	-9.83074
kenasianem	-9.83074
▁kinawsa	-9.83074
吞	-9.83074
▁masowat	-9.83075
▁meRiz	-9.83075
▁menanom	-9.83075
▁opito	-9.83075
拖	-9.83075
埋	-9.83075
▁pemani	-9.83075
Ribis	-9.83076
漁夫	-9.83076
青年	-9.83076
teqez	-9.83077
西瓜	-9.83077
乾淨	-9.8308
這件事情	-9.8308
參與	-9.83083
多少	-9.83084
掉下去	-9.83084
▁pasinangan	-9.83089
qopit	-9.831
toliq	-9.83102
骨頭	-9.83118
▁zako	-9.83122
lapos	-9.83125
很髒	-9.83129
▁mimet	-9.8313
▁meRenem	-9.83132
當然	-9.83134
▁那個男人	-9.83145
很寬	-9.83145
喝酒	-9.83146
開車	-9.83183
boRang	-9.83187
不管	-9.83193
發生	-9.83209
米酒	-9.83242
魚網	-9.8332
▁pasaya	-9.83342
maRaw	-9.83346
的路	-9.83367
她們	-9.83372
留下來	-9.834
▁timaimoan	-9.8343
▁mesoppaR	-9.83442
不一樣	-9.83511
出生	-9.83662
教會	-9.83722
▁tomo	-9.83747
baqi	-9.83751
pokonan	-9.83963
izan	-9.84031
也可以	-9.84066
▁tenon	-9.84068
▁sammayan	-9.84256
▁qamai	-9.84285
我的手	-9.84392
▁我奶奶	-9.8453
oRo	-9.85026
在田裡	-9.85062
qaqa	-9.85108
我才	-9.85109
下去	-9.85281
在路上	-9.85377
的心	-9.85537
▁pizi	-9.85545
很硬	-9.85669
不見了	-9.86098
不要拿	-9.86211
sonis	-9.86574
一起去	-9.86716
▁be	-9.86725
▁qaynep	-9.86898
bat	-9.86938
teng	-9.87052
樹下	-9.87176
▁bangto	-9.8721
的車子	-9.8723
真	-9.87249
就沒有	-9.8737
am	-9.87451
palilin	-9.87483
高興	-9.87703
不過	-9.87718
你們有	-9.87792
於是	-9.88006
▁kem	-9.88058
sal	-9.88165
ib	-9.88569
在那邊	-9.88601
paRin	-9.88612
Rai	-9.8885
▁我爸爸在	-9.88913
結	-9.88996
▁saleppaw	-9.89013
▁kalingonan	-9.89192
▁paq	-9.89213
屋	-9.89317
重要	-9.89662
▁taqan	-9.89721
zing	-9.89823
站	-9.89859
懂	-9.8989
這麼	-9.89906
聚	-9.89952
的病	-9.89963
慢	-9.90001
籃子	-9.9001
臭	-9.90014
▁這隻	-9.90027
鹽巴	-9.90044
求	-9.90059
瓶子	-9.90063
綠	-9.90074
命	-9.90075
血	-9.90077
kawit	-9.90081
北	-9.90082
忙	-9.90082
改	-9.90084
刷	-9.90086
服	-9.90088
雲	-9.90089
吵	-9.90091
呀	-9.90092
度	-9.90092
削	-9.90092
涼	-9.90093
4	-9.90093
kulu	-9.90094
擾	-9.90094
煙	-9.90094
談	-9.90094
盤	-9.90094
boqaRes	-9.90094
linemnem	-9.90094
▁kemiala	-9.90094
▁pamemeng	-9.90094
▁pelolo	-9.90094
▁semoRap	-9.90094
▁temadikod	-9.90094
姓	-9.90094
牆	-9.90094
蟻	-9.90094
pibod	-9.90094
划	-9.90094
針	-9.90094
▁maded	-9.90094
▁qinonong	-9.90094
敲	-9.90094
清	-9.90094
滑	-9.90094
散	-9.90094
qatanaq	-9.90094
▁pakongko	-9.90094
低	-9.90095
RomeR	-9.90095
保護	-9.90095
▁tawki	-9.90095
認識	-9.90095
決定	-9.90095
▁paqayaw	-9.90095
▁semmin	-9.90096
▁temanoz	-9.90096
方式	-9.90096
龍蝦	-9.90096
吵架	-9.90097
豐收	-9.90098
黃藤	-9.90099
賺錢	-9.90099
湯圓	-9.90103
▁temongaw	-9.90104
靠近	-9.90105
qaseq	-9.90108
怎麼辦	-9.90108
temaqan	-9.90116
找不到	-9.90137
過夜	-9.90141
▁osiwa	-9.90146
其	-9.90156
沙子	-9.90162
在地上	-9.90196
住在	-9.90232
煮的菜	-9.90232
▁meliway	-9.90235
▁ngasan	-9.90238
bong	-9.90265
不然會	-9.90272
▁kezan	-9.90278
遇到	-9.90303
ibiq	-9.9032
▁sitongos	-9.90343
nap	-9.90383
噶瑪蘭族人	-9.90408
▁yateng	-9.90408
▁我要買	-9.90429
▁qaRayngo	-9.90439
的木頭	-9.90447
包起來	-9.90463
Rapotoy	-9.90534
長大	-9.90588
abas	-9.90783
使用	-9.90804
tayzin	-9.90823
請你	-9.90961
拿來	-9.90989
▁kolikozan	-9.91254
部落裡	-9.91307
qoRo	-9.91356
我的頭	-9.91467
▁我很	-9.91657
▁我朋友	-9.91744
這個石頭	-9.91813
qapaRan	-9.91858
▁qawi	-9.91907
起來了	-9.9208
▁temonaw	-9.92225
▁zaqisan	-9.92244
Rabi	-9.92265
angaw	-9.92351
食物	-9.93193
要做	-9.93243
的事	-9.93271
yazi	-9.93447
pes	-9.93515
個人	-9.93615
很喜歡吃	-9.93795
▁sikawmaan	-9.94218
全家	-9.94351
是用	-9.94403
▁mowa	-9.94664
▁saqoni	-9.94688
nangan	-9.9473
回來了	-9.95091
Api	-9.95256
▁sas	-9.95347
kilim	-9.95362
從前	-9.95405
kebalan	-9.95461
ngid	-9.95786
maz	-9.95835
那個孩子	-9.96356
的臉	-9.96522
七	-9.96522
▁ipil	-9.9656
lowas	-9.96582
▁senangi	-9.96585
liw	-9.96646
斷	-9.96992
很有	-9.97016
塊	-9.9704
的腳	-9.97169
的祖先	-9.97193
水桶	-9.97252
我爸爸要	-9.97292
▁niRasa	-9.97293
RaRiw	-9.97362
tisan	-9.97392
neng	-9.97408
管	-9.97499
整	-9.97549
lisaw	-9.97558
瓜	-9.9756
寬	-9.97562
哪	-9.97569
Rozik	-9.97583
牽	-9.97589
期	-9.97597
因	-9.97602
製	-9.97604
織	-9.97616
耕	-9.97616
▁qaniyaoan	-9.97617
燙	-9.9763
鑽	-9.97632
電腦	-9.97633
顧	-9.97634
廣	-9.97634
彎	-9.97637
號	-9.97638
陪	-9.9764
念	-9.97643
足	-9.97643
茄	-9.97644
容易	-9.97644
懶	-9.97644
拍	-9.97644
串	-9.97644
▁linggo	-9.97644
▁melimek	-9.97644
▁selawal	-9.97644
▁temabal	-9.97644
▁wantima	-9.97644
故鄉	-9.97644
那隻青蛙	-9.97644
diyoq	-9.97644
qadded	-9.97644
▁amilika	-9.97644
▁losit	-9.97644
▁pasazoi	-9.97644
▁semosoR	-9.97644
帳	-9.97644
▁qasemin	-9.97644
▁qiyol	-9.97644
這座山	-9.97644
程	-9.97644
sabidang	-9.97644
擊	-9.97645
睡著了	-9.97645
▁molpon	-9.97645
岸邊	-9.97646
的葉子	-9.97647
basaw	-9.97648
我的錢	-9.9765
黃金	-9.97651
泥土	-9.97651
李子	-9.97652
leko	-9.97653
五個人	-9.97654
▁kikay	-9.97655
▁simtayta	-9.97656
祭品	-9.97656
qaRim	-9.97661
▁sayto	-9.97666
集中	-9.97671
打架	-9.97671
肚子	-9.97674
鞋子	-9.97674
那棵樹	-9.97677
▁paskoa	-9.97677
阿公	-9.97679
成熟	-9.97684
▁semoni	-9.97692
認為	-9.97694
中餐	-9.97701
▁omaw	-9.97704
大便	-9.97707
▁temoko	-9.97715
等一下	-9.9772
sopay	-9.9772
▁好啊	-9.97721
▁sataRbabi	-9.97723
看不到	-9.97734
▁mRaRiw	-9.97734
▁miyan	-9.97736
超過	-9.97737
toRang	-9.97739
白米	-9.97746
天空	-9.97756
小山豬	-9.9776
▁qalisimpo	-9.97783
▁menangoy	-9.97792
去看病	-9.97812
很美	-9.97813
▁mengid	-9.9783
到海邊	-9.97843
▁qalabo	-9.97854
▁qatapon	-9.97865
▁siRis	-9.97875
▁saqonga	-9.97888
很累	-9.97937
seppawan	-9.97947
▁palisimpo	-9.97992
害怕	-9.98017
才好	-9.98031
▁onong	-9.98037
帶回去	-9.98053
nomi	-9.98058
美麗	-9.98092
tos	-9.98117
▁paqatiw	-9.98128
omasan	-9.98204
taytay	-9.98246
濕了	-9.98264
水果	-9.98268
teman	-9.98317
種子	-9.98322
qonian	-9.98346
比較好	-9.98361
▁penay	-9.9838
▁qatani	-9.98419
▁niqodoan	-9.98421
qipit	-9.98472
▁talepawan	-9.98475
實	-9.98535
▁我跟	-9.98541
每個	-9.98549
▁我正在	-9.98552
▁這條	-9.98588
▁meRo	-9.98617
▁kasa	-9.98705
▁patoqaz	-9.98961
也有	-9.99022
▁你怎麼	-9.99187
這邊	-9.99304
lozan	-9.99374
快要	-9.9947
▁satotoan	-9.99542
▁這是要	-9.99636
lik	-9.99885
▁好的	-10.0003
Rasokaw	-10.0003
▁meti	-10.0017
iya	-10.0019
▁sepezan	-10.0031
baR	-10.0031
tod	-10.0032
▁temo	-10.0032
族語	-10.0042
▁napas	-10.0049
nanem	-10.0051
tob	-10.0075
sem	-10.0081
niyan	-10.0104
你喜歡	-10.0114
lepawan	-10.013
人家	-10.0139
花蓮	-10.0147
oq	-10.0148
lawlawan	-10.0152
菜園裡	-10.0155
▁我拿	-10.0167
正	-10.0175
我不喜歡	-10.0199
▁zanoman	-10.0213
▁你沒有	-10.0223
他的青蛙	-10.0223
▁tita	-10.023
的食物	-10.0232
日本	-10.024
▁todan	-10.024
跟你說	-10.0251
Rin	-10.0326
很小	-10.0329
▁她是	-10.0343
siwan	-10.041
kong	-10.0423
路上	-10.0436
sepaw	-10.0454
koan	-10.0463
pokon	-10.0471
民	-10.0482
瘦	-10.0484
tangan	-10.0496
betin	-10.0508
paloman	-10.0511
hoa	-10.0513
otoz	-10.0513
pipis	-10.0514
▁toto	-10.0531
RiR	-10.0534
星期	-10.054
就是那樣	-10.0542
都要	-10.0545
經	-10.0554
床	-10.0556
sengat	-10.056
傳	-10.0562
Rapsi	-10.0563
強	-10.0569
便	-10.057
定	-10.0572
深	-10.0574
豆	-10.0575
pit	-10.0575
傘	-10.0576
toq	-10.0576
裂	-10.0577
字	-10.0577
烏	-10.0578
興	-10.0578
犁	-10.0579
替	-10.058
剩	-10.058
milim	-10.058
圖	-10.058
倉	-10.058
弟	-10.058
daytan	-10.058
結束	-10.058
搭	-10.0581
層	-10.0581
故意	-10.0581
表	-10.0581
戶	-10.0581
鹽	-10.0581
準	-10.0581
搓	-10.0581
富	-10.0581
臺	-10.0581
負責	-10.0581
格	-10.0581
百	-10.0581
股	-10.0581
balodoq	-10.0581
gasoling	-10.0581
pakelabi	-10.0581
sapsap	-10.0581
▁dasidas	-10.0581
▁hitay	-10.0581
▁kemawili	-10.0581
▁kikiya	-10.0581
▁nansoani	-10.0581
▁pedatay	-10.0581
▁pilit	-10.0581
▁qasemmin	-10.0581
▁qaypenayan	-10.0581
▁qemodo	-10.0581
▁sasepezan	-10.0581
▁senapowaR	-10.0581
▁這棵樹	-10.0581
唸	-10.0581
▁Rikom	-10.0581
滾	-10.0581
鉤	-10.0581
雨停了	-10.0581
podoq	-10.0581
▁masalin	-10.0581
▁nitenon	-10.0581
擰	-10.0581
標	-10.0581
罰	-10.0581
ngaqat	-10.0581
▁kappa	-10.0581
▁meqayta	-10.0581
逃	-10.0581
而且	-10.0581
鎖	-10.0581
▁qipenayan	-10.0581
騎腳踏車	-10.0581
舉行亡魂祭	-10.0581
▁Raibang	-10.0581
曾經	-10.0581
組織	-10.0581
考試	-10.0581
今晚	-10.0582
搖籃	-10.0582
便宜	-10.0582
▁kawka	-10.0582
tiRRan	-10.0582
方便	-10.0582
▁semobat	-10.0582
屋內	-10.0582
▁lopas	-10.0582
▁qobo	-10.0583
做記號	-10.0583
sopol	-10.0584
▁saqazosa	-10.0584
耕作	-10.0584
撞到	-10.0584
多少錢	-10.0584
▁我買了	-10.0585
來吧	-10.0585
重新	-10.0586
teReq	-10.0588
▁qenasoppaR	-10.0588
▁yen	-10.0589
魚的	-10.0589
▁paRama	-10.059
蓋住	-10.059
▁masebang	-10.059
▁mesanem	-10.0591
▁qatoRiyas	-10.0592
變得	-10.0593
▁malisimpo	-10.0593
太太	-10.0599
▁qomo	-10.0601
tosoz	-10.0603
pissa	-10.0604
▁yaozoma	-10.0609
laziwan	-10.0609
當時	-10.0622
iRoR	-10.0623
▁izao	-10.0626
就像	-10.0634
▁qabawa	-10.0638
有些	-10.0644
錯了	-10.0649
花生	-10.0652
lazan	-10.0657
水泥	-10.0658
toqed	-10.0659
▁nasanan	-10.0664
滿了	-10.0667
lingi	-10.0675
不行	-10.0676
再來	-10.068
失去	-10.0684
我的狗	-10.069
azasan	-10.0694
在花蓮	-10.0696
不要再	-10.0699
族群	-10.0707
kez	-10.0707
ssa	-10.071
哭了	-10.0712
▁mais	-10.0723
很像	-10.0725
▁nalis	-10.073
kasianeman	-10.0735
▁kapotna	-10.0736
沒辦法	-10.075
naqoni	-10.0758
satezay	-10.0766
sasano	-10.0779
我的腳	-10.0791
▁pakal	-10.0792
▁kalingkoan	-10.0797
▁不要玩	-10.0814
▁saw	-10.082
送給	-10.0823
▁kena	-10.0833
大家都	-10.0846
qom	-10.0847
三個	-10.0854
大家一起	-10.0858
mol	-10.0861
一年	-10.0885
niz	-10.0901
我的家	-10.0904
dokian	-10.0907
海裡	-10.091
生的	-10.0917
toqos	-10.0923
▁poq	-10.0929
已經被	-10.0934
一位	-10.0934
▁Rosi	-10.0944
▁tomay	-10.0984
或是	-10.0984
你為什麼	-10.0985
我們一起	-10.1018
baliw	-10.1027
喜歡吃	-10.1043
▁qatabanan	-10.1049
paR	-10.1056
wi	-10.1057
全都	-10.1062
有一隻	-10.1068
qapo	-10.1072
兩個人	-10.112
gilan	-10.1164
▁我用	-10.1202
去田裡	-10.1207
你的衣服	-10.1227
▁qasa	-10.1231
ad	-10.1249
這是我	-10.1249
▁我看到	-10.1277
不喜歡	-10.1278
的雞	-10.1284
紙	-10.1285
liway	-10.1295
talin	-10.1305
▁niseppaw	-10.1353
擋	-10.1354
▁paRpaRin	-10.136
▁timaiko	-10.1363
我們去採	-10.1365
讓你	-10.137
泥	-10.1386
▁我媽媽在	-10.1402
美麗的	-10.1408
▁這個菜	-10.1411
飽	-10.1416
想吃	-10.1419
要放	-10.1419
躲	-10.144
tapon	-10.1442
倆	-10.1443
不知	-10.1444
福	-10.1446
這樣說	-10.1453
被風吹	-10.1455
考	-10.146
緊	-10.1461
舀	-10.1462
貴	-10.1462
▁teRi	-10.1463
試	-10.1464
骨	-10.1464
道	-10.1466
pisa	-10.1466
招	-10.1468
糖	-10.1469
舞	-10.1469
星星	-10.1469
造	-10.147
報	-10.147
箭	-10.147
賽	-10.147
藏	-10.147
東	-10.147
撕	-10.147
碎	-10.147
在宜蘭	-10.147
雕	-10.147
滴	-10.147
用左手	-10.147
飄	-10.147
救	-10.147
挑	-10.147
橋	-10.147
萬	-10.147
Rabtin	-10.147
keladot	-10.147
soloydo	-10.147
tennes	-10.147
▁hikoki	-10.147
▁inengat	-10.147
▁ipaz	-10.147
▁kemotkot	-10.147
▁kiyokay	-10.147
▁lolen	-10.147
▁lozem	-10.147
▁nansasoani	-10.147
▁nozon	-10.147
▁otobay	-10.147
▁pitasaw	-10.147
▁saqawRatan	-10.147
▁sasiqetan	-10.147
▁senolal	-10.147
▁tangayaw	-10.147
慕	-10.147
檢查	-10.147
蔥	-10.147
蚌	-10.147
polet	-10.147
zepo	-10.147
▁melabin	-10.147
▁nisalawan	-10.147
▁semanga	-10.147
大葉山欖	-10.147
柱	-10.147
閩南人	-10.147
▁matazay	-10.147
▁padadames	-10.147
▁qenawang	-10.147
▁siqqay	-10.147
哇	-10.147
抬	-10.147
軟	-10.147
某	-10.147
靈魂	-10.147
防	-10.147
biseR	-10.147
▁tmanan	-10.147
權	-10.147
piyaz	-10.1471
寶	-10.1471
▁liyab	-10.1471
sinot	-10.1471
漁網	-10.1471
課本	-10.1471
▁qasikazan	-10.1471
▁moReti	-10.1471
永遠	-10.1471
味道	-10.1471
tepoq	-10.1471
▁seminap	-10.1471
▁manmet	-10.1471
▁pamsi	-10.1471
特別	-10.1471
的樣子	-10.1471
somati	-10.1471
▁kedabo	-10.1471
長輩	-10.1471
▁smano	-10.1471
tawik	-10.1472
▁kawanan	-10.1472
跑步	-10.1472
▁sinapon	-10.1472
遊玩	-10.1472
畫圖	-10.1472
umaw	-10.1472
平安	-10.1472
之間	-10.1472
那條船	-10.1473
便當	-10.1473
青菜	-10.1474
▁tozos	-10.1475
傷口	-10.1475
只能	-10.1475
邀請	-10.1476
一半	-10.1477
qepeR	-10.1478
▁sikapot	-10.1479
▁那個女人	-10.148
bidas	-10.1481
很慢	-10.1481
▁zinmet	-10.1482
以為	-10.1484
角落	-10.1485
才有	-10.149
到田裡	-10.1496
▁laposan	-10.1497
▁semi	-10.1498
▁這個男人	-10.15
都有	-10.1502
到學校	-10.1503
qaynepan	-10.1507
在河邊	-10.1508
wiyati	-10.1509
mak	-10.1509
▁sawaq	-10.1511
收起來	-10.1512
很好看	-10.1514
dis	-10.1515
一種	-10.1519
▁qaRaya	-10.1521
放在哪裡	-10.1522
mos	-10.1524
▁sasonis	-10.1531
學會	-10.1532
▁qat	-10.1545
對著	-10.1548
bokasan	-10.1551
▁nisepaw	-10.1552
yang	-10.156
馬路	-10.1563
▁paqanan	-10.1577
▁sopas	-10.1578
那小孩	-10.1584
最喜歡	-10.1593
tiana	-10.1601
nangoy	-10.1607
▁我煮	-10.1613
▁kolo	-10.1616
我的頭髮	-10.1618
幫他	-10.1618
耳朵	-10.1618
Rta	-10.1623
菜刀	-10.1643
要吃的	-10.1645
▁我只	-10.1646
▁zinta	-10.1648
▁sik	-10.165
帽子	-10.1653
▁medaodan	-10.1686
我的弟弟	-10.1688
▁qinpanan	-10.1697
paningoan	-10.1697
的時間	-10.1703
tamak	-10.1715
不用	-10.1766
lawa	-10.1767
▁qema	-10.1779
乾了	-10.1786
ei	-10.1808
sinanaman	-10.1817
老了	-10.1824
tamos	-10.1828
▁sab	-10.1831
很多人	-10.1835
拿出來	-10.1845
▁qabo	-10.1875
要加	-10.1877
只是	-10.1919
我們的祖先	-10.1942
▁takanan	-10.1974
▁他很	-10.1975
osan	-10.1986
的身體	-10.1993
我的東西	-10.2009
▁taboan	-10.2017
itos	-10.2019
kaway	-10.2064
很快就	-10.2077
我知道	-10.2093
yon	-10.2098
故事	-10.2105
▁sepez	-10.2109
好吃	-10.2125
lis	-10.2129
全部都是	-10.2134
Rayan	-10.2139
moz	-10.2151
糖果	-10.2199
我的朋友	-10.2207
pin	-10.2208
▁sazan	-10.2217
在這	-10.2218
在新社	-10.2227
▁titan	-10.2276
些	-10.2282
kapotan	-10.2285
的耳朵	-10.2286
▁paRasa	-10.2301
▁taqsi	-10.2304
很甜	-10.2304
去上學	-10.2313
▁nisikawma	-10.2325
謝謝你	-10.2346
▁koa	-10.2352
不同	-10.2354
nos	-10.2408
退	-10.2409
隨	-10.2421
原	-10.243
zana	-10.2431
▁pisapatan	-10.2431
影	-10.2431
Rinang	-10.2433
並不	-10.2433
akita	-10.2436
課	-10.2437
青	-10.2437
支	-10.2438
髒	-10.2438
到河邊	-10.2439
醫	-10.244
電視	-10.2441
集	-10.2442
鼠	-10.2443
藤	-10.2443
左	-10.2445
運	-10.2445
式	-10.2445
圓	-10.2445
體	-10.2446
屬	-10.2446
確	-10.2446
響	-10.2446
味	-10.2446
聚集	-10.2446
持	-10.2446
幹	-10.2446
漂亮的	-10.2446
願	-10.2446
曆	-10.2446
貼	-10.2446
汗	-10.2447
▁sapaqan	-10.2447
單	-10.2447
沖	-10.2447
算	-10.2447
Wusay	-10.2447
[	-10.2447
lalikid	-10.2447
Kingciang	-10.2447
傲	-10.2447
虎頭蜂	-10.2447
補	-10.2447
鬼	-10.2447
]	-10.2447
dosdos	-10.2447
kakolot	-10.2447
kelibakib	-10.2447
qeloqot	-10.2447
zepzep	-10.2447
▁ilibeng	-10.2447
▁qakelisa	-10.2447
▁qemizowan	-10.2447
▁tebteb	-10.2447
▁tembes	-10.2447
▁temoRang	-10.2447
▁timaimian	-10.2447
▁tonek	-10.2447
▁wanaika	-10.2447
付	-10.2447
泡	-10.2447
燈	-10.2447
limmez	-10.2447
▁nipaqiRi	-10.2447
刨	-10.2447
則	-10.2447
灑	-10.2447
牡	-10.2447
獎	-10.2447
盪	-10.2447
秧苗	-10.2447
脫	-10.2447
▁menanaz	-10.2447
▁temabo	-10.2447
豐濱	-10.2447
6	-10.2447
paqepid	-10.2447
鋸	-10.2447
伸	-10.2447
蘭陽平原	-10.2447
polaw	-10.2447
蓮霧	-10.2447
▁mengangaw	-10.2447
beRoR	-10.2447
Rowin	-10.2447
尤	-10.2447
▁kapid	-10.2447
山蘇	-10.2447
終於	-10.2447
▁qalilizaqan	-10.2447
▁patado	-10.2447
教育	-10.2447
表示	-10.2447
Nalis	-10.2447
遷移	-10.2447
工具	-10.2447
▁saqepeRan	-10.2447
出海捕魚	-10.2447
真正	-10.2447
雨傘	-10.2447
春天	-10.2447
▁sedaw	-10.2448
▁tawian	-10.2448
鬆綁	-10.2448
▁pinto	-10.2448
Ronat	-10.2448
▁tebos	-10.2448
竹籃	-10.2448
▁paita	-10.2448
處理	-10.2448
堵住	-10.2448
海膽	-10.2449
要好好	-10.2449
濳水	-10.2449
在瓶子裡	-10.2449
流血	-10.2449
黃色	-10.2449
停下來	-10.245
畫畫	-10.245
也許	-10.245
見面	-10.2451
tabal	-10.2451
同學	-10.2451
▁koaya	-10.2452
從此	-10.2452
▁peno	-10.2452
qita	-10.2453
toRes	-10.2453
進行	-10.2454
qidis	-10.2455
上課	-10.2456
帶領	-10.2456
很臭	-10.2458
飛魚	-10.2459
動作	-10.246
煮飯	-10.2461
有時候	-10.2461
不能走路	-10.2461
遲到	-10.2462
在樹上	-10.2462
dames	-10.2462
▁sataqsian	-10.2463
很近	-10.2464
當作	-10.2465
下面	-10.2466
不夠	-10.2467
講的話	-10.2468
iyan	-10.2469
回頭	-10.2471
▁matoqed	-10.2471
▁qapatay	-10.2471
▁masengat	-10.2471
吃完	-10.2473
人類	-10.2476
▁patod	-10.2477
有三個	-10.2477
kongkong	-10.2477
▁今天天氣	-10.2478
客人	-10.2478
▁sinap	-10.2478
不會忘記	-10.248
▁nipaRit	-10.2481
放心	-10.2484
刺到	-10.2486
一整天	-10.2487
把這	-10.2487
ngas	-10.2488
palawisan	-10.2489
▁nisodadan	-10.2489
這就是	-10.2496
晚餐	-10.2501
的聲音	-10.2521
要做什麼	-10.2521
我們不	-10.2521
▁samolayan	-10.2524
▁qasoppaR	-10.2529
拿著	-10.253
躲在	-10.2532
把那	-10.2545
破了	-10.2555
Risiw	-10.2562
▁這是你	-10.2566
▁paRpaRinan	-10.257
▁satabo	-10.2573
aiko	-10.2584
拔掉	-10.2587
▁zoman	-10.2595
讓我們	-10.2604
的學校	-10.261
加了	-10.2624
還會	-10.2638
我沒有在	-10.2646
tep	-10.2656
有錢	-10.2701
atoR	-10.2721
palowas	-10.2722
qatiw	-10.2748
gay	-10.2762
zayan	-10.2767
boki	-10.2768
生了	-10.2769
masang	-10.2819
sangi	-10.2825
找到了	-10.2829
▁qati	-10.2833
養的	-10.2835
人都	-10.2836
在做什麼	-10.2867
的火	-10.2873
▁paqaynep	-10.2874
azo	-10.2876
▁你不要	-10.2877
去撿	-10.2892
qasopaR	-10.2895
▁mel	-10.2917
bola	-10.2949
的傳統	-10.2971
nani	-10.298
母親	-10.2987
▁semoR	-10.2987
是男生	-10.299
linan	-10.3033
totoz	-10.3058
patay	-10.307
怎麼知道	-10.3076
▁mao	-10.3103
的旁邊	-10.3105
bali	-10.3111
長出	-10.3116
很冷	-10.3126
你說的話	-10.3141
我都	-10.3154
awka	-10.3157
zam	-10.3178
坐下	-10.3187
大聲	-10.3196
▁zaqis	-10.32
奶奶說	-10.3205
所有	-10.3218
隨著	-10.322
waq	-10.3226
tedan	-10.3241
在下雨	-10.3257
ngaw	-10.3257
▁izipan	-10.3265
▁pawRatan	-10.3278
的桌子	-10.3286
辦法	-10.3293
nanam	-10.3303
玩水	-10.3312
有幾個人	-10.3313
爬上	-10.3345
受傷	-10.3357
交	-10.3373
▁pawaRi	-10.3381
的花	-10.3381
papanmo	-10.3397
的眼睛	-10.3414
nokob	-10.3418
腫	-10.3433
▁nasan	-10.3467
cia	-10.3491
掉下來	-10.3496
出去了	-10.3501
桌	-10.3504
singot	-10.3509
diatip	-10.351
籃	-10.3512
腰	-10.3513
知	-10.3514
墊	-10.3514
褲	-10.3514
alawma	-10.3517
摩托車	-10.3518
小心	-10.3518
班	-10.3519
夜	-10.352
半	-10.352
勤勞	-10.352
patez	-10.352
lilizaq	-10.3521
鐘	-10.3522
我們會	-10.3522
隔	-10.3523
架	-10.3524
村	-10.3524
mawaR	-10.3525
反	-10.3526
8	-10.3527
煩	-10.3527
渴	-10.3527
器	-10.3527
座	-10.3527
▁moRin	-10.3527
西	-10.3528
修	-10.3528
遷	-10.3528
伴	-10.3528
尿	-10.3528
依	-10.3528
舊	-10.3528
鄰	-10.3528
喊	-10.3528
維	-10.3528
腳踏車	-10.3528
歡	-10.3528
的皮膚	-10.3528
窮	-10.3528
忌	-10.3528
森	-10.3528
店	-10.3528
排	-10.3528
賴	-10.3528
沒關係	-10.3528
媳婦	-10.3528
惜	-10.3528
的陷阱	-10.3528
耶	-10.3528
局	-10.3528
kingciang	-10.3528
tangzasan	-10.3528
tenozon	-10.3528
▁cienpocay	-10.3528
▁kinaosa	-10.3528
▁lezon	-10.3528
▁maRemaq	-10.3528
▁masebit	-10.3528
▁mediyatip	-10.3528
▁mesosopa	-10.3528
▁metazoq	-10.3528
▁mlaziw	-10.3528
▁qemidat	-10.3528
▁semiaRaR	-10.3528
▁smaqay	-10.3528
▁snazao	-10.3528
▁tepowaq	-10.3528
▁tingzen	-10.3528
▁tiyennaw	-10.3528
▁你現在	-10.3528
王	-10.3528
那張椅子	-10.3528
kawlah	-10.3528
pedeq	-10.3528
▁pasasani	-10.3528
▁qapakala	-10.3528
捐	-10.3528
越來越	-10.3528
kenasaw	-10.3528
sepol	-10.3528
▁Umas	-10.3528
▁mabod	-10.3528
撒	-10.3528
暗	-10.3528
插秧	-10.3528
一個小時	-10.3528
膠	-10.3528
很厲害	-10.3528
肩	-10.3528
攪拌	-10.3529
躺	-10.3529
qemadanan	-10.3529
▁somRoz	-10.3529
粗	-10.3529
Buli	-10.3529
pani	-10.3529
仔細	-10.3529
tedob	-10.3529
kilas	-10.3529
▁qakiya	-10.3529
獨	-10.3529
ngiyas	-10.3529
辛苦	-10.3529
收拾	-10.3529
▁dawad	-10.3529
zimot	-10.3529
原本	-10.3529
迷路	-10.3529
qaded	-10.3529
▁qaypanay	-10.3529
安慰	-10.3529
linamaw	-10.3529
稱呼	-10.3529
稀飯	-10.3529
▁到了這邊	-10.3529
絲瓜	-10.3529
抽菸	-10.3529
秋天	-10.3529
陪伴	-10.3529
祭典	-10.3529
屬於	-10.3529
▁iRebeng	-10.3529
苦瓜	-10.3529
沉下去	-10.3529
冬天	-10.3529
▁niRapotoyan	-10.353
南瓜	-10.353
patoRoz	-10.353
palonan	-10.353
寫字	-10.353
香蕉絲	-10.353
男性	-10.353
左邊	-10.353
撿海菜	-10.353
神靈	-10.3531
▁Ramenen	-10.3531
女兒	-10.3531
toqiq	-10.3531
安全	-10.3531
照相	-10.3532
看病	-10.3532
活動	-10.3532
這麼多	-10.3532
村長	-10.3532
saisi	-10.3532
▁ponangan	-10.3532
美國	-10.3532
曬乾	-10.3533
海浪	-10.3533
一瓶	-10.3534
▁tokayan	-10.3535
每年	-10.3536
炒菜	-10.3537
zaya	-10.3537
小女孩	-10.3537
▁mabenaR	-10.3537
再見	-10.3538
現在才	-10.3538
中間	-10.3538
▁niqodo	-10.3538
Raqat	-10.3538
解開	-10.3539
▁tingiwan	-10.3539
▁medotiq	-10.354
海鳥	-10.354
幾年	-10.3541
▁meqila	-10.3542
▁meRetot	-10.3544
▁semin	-10.3545
▁mozong	-10.3545
toqo	-10.3546
▁oh	-10.3547
▁menanam	-10.3547
洗手	-10.3547
河水	-10.3549
▁qawtoka	-10.355
▁boli	-10.355
雞肉	-10.3551
▁smo	-10.3553
開花	-10.3555
強壯	-10.3556
poten	-10.3558
機會	-10.3558
▁takinilan	-10.3559
到處	-10.3559
▁tengan	-10.356
▁molay	-10.3564
總是	-10.3566
walo	-10.3567
心想	-10.3569
▁apon	-10.3569
▁Rabis	-10.357
▁paqawit	-10.3572
anom	-10.3574
到底	-10.3583
pazaken	-10.3584
已被	-10.3586
趕走	-10.3586
▁我喜歡吃	-10.3587
▁makala	-10.3592
將來	-10.3597
斷了	-10.3602
吃飽了	-10.3603
▁ah	-10.3604
整個部落	-10.3608
很美麗	-10.3609
受傷了	-10.3612
那個石頭	-10.3615
▁sake	-10.3621
▁zinnaq	-10.3623
nobi	-10.3624
這裡沒有	-10.3631
▁我把我的	-10.3633
除了	-10.3637
▁qaala	-10.3646
生氣了	-10.3648
是原住民	-10.3649
▁我常常	-10.3652
的學生	-10.3659
人民	-10.3663
▁ho	-10.3664
就把	-10.3667
qaiR	-10.367
不同的	-10.3674
一把	-10.3675
▁siti	-10.3681
kiw	-10.3683
▁這個水	-10.3686
都不會	-10.3691
不再	-10.3695
有個	-10.3701
新社部落	-10.3707
ninnan	-10.3726
只有他	-10.3744
很怕	-10.3762
iRawan	-10.3762
emet	-10.3768
ketonan	-10.377
喜歡讀書	-10.3783
▁saba	-10.3789
▁melona	-10.3792
was	-10.3795
▁tongawan	-10.3797
omos	-10.3807
只好	-10.3823
▁qaR	-10.3825
qananam	-10.3826
laop	-10.3826
▁imoyan	-10.3827
我已	-10.3833
▁我家	-10.3841
水田	-10.3868
▁maqe	-10.3869
要怎麼	-10.3876
跟隨	-10.3876
▁simpa	-10.3879
ibabaw	-10.3892
的儀式	-10.3898
蓋的	-10.3913
能夠	-10.3918
想到	-10.392
lingian	-10.3928
▁不要把	-10.3936
▁hibangan	-10.394
▁這是誰的	-10.3954
看什麼	-10.3962
是學生	-10.3966
跑掉	-10.4013
我最	-10.4025
▁paRo	-10.4058
sikaz	-10.406
▁這是什麼	-10.407
在哭	-10.4088
所有的	-10.4093
沒有看到	-10.4094
父母	-10.4107
這條路	-10.4111
到菜園	-10.4176
dadas	-10.4187
kelisiw	-10.4198
niana	-10.4214
kelawkawayan	-10.4219
都很	-10.422
tangi	-10.4245
硬	-10.4266
Raybaot	-10.4276
裡有好多	-10.4283
iza	-10.4283
▁mase	-10.4302
▁pot	-10.431
跟我說	-10.4338
已	-10.434
開心	-10.4372
babaw	-10.439
pais	-10.4402
iko	-10.4413
▁kiliman	-10.4415
面前	-10.4433
▁amoto	-10.4437
我說的話	-10.4462
的肉	-10.4484
▁kia	-10.4487
太大	-10.4493
dadan	-10.4505
▁sate	-10.4533
小的時候	-10.4535
kit	-10.4545
力氣	-10.4549
你的東西	-10.4557
▁sanis	-10.4562
tadikod	-10.4582
有一天	-10.4589
馬	-10.4614
▁Roqa	-10.4627
歲了	-10.4627
▁taypak	-10.4631
bokas	-10.4632
▁lang	-10.4636
的家人	-10.464
soboq	-10.4641
我要做	-10.4642
一定要	-10.4643
部落的人	-10.4647
一點點	-10.4647
早餐	-10.4659
吃晚餐	-10.4676
的名字是	-10.468
底	-10.4681
嫁	-10.4681
道路	-10.4694
sang	-10.4699
遇	-10.4703
baliwan	-10.4706
曾	-10.4707
nongan	-10.4718
siyop	-10.4722
Retot	-10.4723
laydaw	-10.4724
隨便	-10.4725
件	-10.4727
彈	-10.4728
zizi	-10.4728
棵	-10.473
棒	-10.4733
龜	-10.4734
市	-10.4735
巨人	-10.4736
沿	-10.4736
種了很多	-10.4737
立	-10.4737
雜	-10.4738
野菜	-10.4738
辦	-10.4738
首	-10.4738
刮	-10.4738
asan	-10.4738
電話	-10.4739
參	-10.4739
膽	-10.4739
術	-10.4739
絲	-10.474
電	-10.474
悶	-10.474
讀	-10.474
答	-10.474
頂	-10.474
驚	-10.4741
雙	-10.4741
保	-10.4741
承	-10.4741
姐	-10.4741
窗	-10.4741
示	-10.4741
剖	-10.4741
祭師	-10.4741
形	-10.4741
計	-10.4741
侵	-10.4742
森林裡	-10.4742
升	-10.4742
慶	-10.4742
淚	-10.4742
套	-10.4742
瞪	-10.4742
惡	-10.4742
協助	-10.4742
並且	-10.4742
節	-10.4742
罩	-10.4742
感謝	-10.4742
輪	-10.4742
囉	-10.4742
引	-10.4742
省	-10.4742
義	-10.4742
舞蹈	-10.4742
陰	-10.4742
Wosay	-10.4742
liambo	-10.4742
lizeqzeq	-10.4742
onnem	-10.4742
qalepon	-10.4742
qiReb	-10.4742
soRena	-10.4742
somzang	-10.4742
▁Seqalo	-10.4742
▁baibodan	-10.4742
▁baqbaqibai	-10.4742
▁dingki	-10.4742
