<pad>	0
<unk>	0
<s>	0
</s>	0
<2dru>	0
<2en>	0
▁	-1.82422
.	-2.97909
,	-3.65262
'	-3.76409
?	-4.19697
▁the	-4.33322
▁to	-4.48598
▁ko	-4.5158
s	-4.57239
▁I	-4.57793
▁ka	-4.60812
▁ki	-4.68533
e	-4.78707
a	-4.8899
▁you	-4.97551
▁and	-5.00449
o	-5.02518
▁is	-5.02717
▁la	-5.10133
t	-5.19946
▁a	-5.29305
▁si	-5.3485
▁'	-5.35619
i	-5.48665
y	-5.49688
nga	-5.56171
▁na	-5.56525
▁so	-5.60278
n	-5.62634
▁in	-5.63941
▁kay	-5.68083
!	-5.69598
▁ta	-5.76829
▁it	-5.76958
▁are	-5.83875
▁of	-5.86177
▁go	-5.92052
▁koini	-5.92114
▁my	-5.92527
ing	-5.93039
▁ma	-5.9362
▁lo	-5.9513
ed	-5.98374
▁we	-6.03806
▁sa	-6.07912
▁have	-6.08246
ane	-6.08665
▁The	-6.17013
▁kai	-6.21133
▁wa	-6.21479
▁for	-6.22429
li	-6.23389
▁will	-6.23465
m	-6.27273
d	-6.27576
▁that	-6.34613
▁be	-6.35047
▁your	-6.39574
▁kodra	-6.45825
▁with	-6.47012
re	-6.48381
▁do	-6.49831
▁How	-6.49893
so	-6.49962
▁me	-6.50561
ll	-6.55864
▁moa	-6.58967
▁he	-6.60417
▁this	-6.63286
▁M	-6.64985
▁going	-6.65884
▁was	-6.66889
la	-6.68968
▁no	-6.71081
)	-6.71177
▁up	-6.71303
▁at	-6.71677
ko	-6.73817
▁pa	-6.7468
▁No	-6.7528
▁It	-6.76774
ta	-6.77294
ne	-6.77887
▁mwa	-6.7828
▁Yes	-6.78688
▁take	-6.82273
▁kikay	-6.82689
▁We	-6.84029
▁school	-6.84029
-	-6.84029
▁on	-6.85124
▁ai	-6.85969
▁want	-6.86347
▁What	-6.87131
ako	-6.87761
▁can	-6.88578
▁out	-6.91575
ka	-6.93016
▁yaie	-6.93814
w	-6.94264
ni	-6.95007
▁A	-6.97234
▁name	-6.97332
▁ini	-6.98776
▁by	-7.00773
▁This	-7.00922
▁see	-7.01327
▁buy	-7.02034
▁old	-7.02581
▁like	-7.03332
▁not	-7.03462
▁am	-7.04011
r	-7.04267
na	-7.04299
▁there	-7.05426
▁today	-7.0677
▁very	-7.07067
▁one	-7.07314
▁He	-7.08645
▁iya	-7.10719
▁back	-7.11779
▁don	-7.11909
▁There	-7.12175
▁home	-7.12383
▁his	-7.14237
▁our	-7.14879
ina	-7.15337
▁yakai	-7.19324
▁kake	-7.19798
▁You	-7.20599
▁When	-7.20644
▁mo	-7.23577
▁Then	-7.23652
▁day	-7.24167
lrao	-7.2511
▁brother	-7.2567
▁did	-7.26656
nai	-7.2702
▁here	-7.27174
▁tribe	-7.27415
le	-7.27532
▁went	-7.28132
se	-7.2817
▁lri	-7.28722
▁an	-7.28913
▁eene	-7.303
▁said	-7.31775
▁together	-7.33975
▁from	-7.34208
▁bring	-7.34821
▁Do	-7.35777
ve	-7.37666
▁teacher	-7.37843
va	-7.38346
▁us	-7.393
▁Let	-7.39392
▁time	-7.40662
▁"	-7.40788
iya	-7.41667
▁many	-7.42084
▁whe	-7.43288
▁mado	-7.43885
▁him	-7.44279
▁know	-7.44285
▁three	-7.45139
▁Is	-7.45826
▁much	-7.45966
▁down	-7.46821
g	-7.46879
▁need	-7.46905
▁li	-7.47405
ki	-7.47617
▁get	-7.47772
wa	-7.47855
/	-7.48069
er	-7.48469
▁would	-7.49425
▁come	-7.50237
▁fish	-7.50929
▁P	-7.51109
▁ikay	-7.51705
ma	-7.51828
▁water	-7.52142
▁malra	-7.52336
▁then	-7.52687
▁two	-7.53973
▁people	-7.54724
▁everyone	-7.54846
ext	-7.54863
▁some	-7.55081
▁sister	-7.55684
▁borrow	-7.55774
▁ala	-7.55799
▁rice	-7.56269
ini	-7.56658
▁make	-7.57699
▁swa	-7.58174
▁father	-7.58545
▁Are	-7.58915
ng	-7.59128
▁kɨkɨ	-7.60069
▁vavalake	-7.6057
ra	-7.60638
▁dog	-7.60656
▁katoase	-7.6167
▁has	-7.61861
st	-7.63088
▁nai	-7.63107
▁family	-7.63563
▁yakay	-7.64112
▁singsi	-7.64253
▁maka	-7.64677
▁but	-7.65419
▁catch	-7.65618
▁lot	-7.65981
▁Who	-7.66339
▁about	-7.66648
kai	-7.66998
u	-7.67827
▁child	-7.68256
▁took	-7.68634
mo	-7.68734
ana	-7.69191
ring	-7.69631
▁Rukai	-7.69833
▁gako	-7.70295
▁Whe	-7.70352
ili	-7.70479
▁p	-7.70857
▁sun	-7.70941
▁amo	-7.70947
▁all	-7.71446
lease	-7.73088
▁she	-7.73279
é	-7.74589
▁laso	-7.75405
▁them	-7.75462
▁nao	-7.76288
▁nagane	-7.76825
dha	-7.77042
▁ikai	-7.77325
▁tomorrow	-7.77678
▁makanaelre	-7.78073
ai	-7.78655
olo	-7.78922
ya	-7.79539
▁long	-7.79643
▁sinsi	-7.80036
▁Okay	-7.80059
▁hunting	-7.80143
▁kela	-7.80289
▁eat	-7.80667
ro	-7.81679
▁taka	-7.81751
p	-7.82616
dra	-7.82877
nger	-7.82886
▁amani	-7.8299
▁does	-7.83793
▁pen	-7.83956
ly	-7.84904
b	-7.8549
▁mani	-7.85604
nay	-7.85714
lri	-7.86163
▁just	-7.86189
▁help	-7.86194
▁Hello	-7.86196
▁away	-7.862
▁taopongo	-7.86226
▁mosowa	-7.8623
▁more	-7.87796
ange	-7.88448
▁uncle	-7.88767
▁She	-7.8878
▁Koi	-7.89622
ather	-7.90025
▁return	-7.90078
▁Kui	-7.9008
nge	-7.90319
l	-7.90742
▁kadrowa	-7.91768
▁years	-7.91769
pa	-7.91956
kɨ	-7.92064
▁/	-7.92145
si	-7.92438
▁also	-7.92805
▁let	-7.93076
to	-7.93511
▁ama	-7.938
▁Can	-7.9412
▁Moni	-7.9415
▁been	-7.94366
▁trap	-7.94468
▁clothes	-7.9551
▁now	-7.96169
▁iké	-7.9659
▁lend	-7.9691
▁Muni	-7.96913
▁sweet	-7.9692
▁ababay	-7.96925
▁too	-7.97467
lo	-7.97478
▁as	-7.97564
ce	-7.97794
h	-7.98105
▁man	-7.98174
▁their	-7.98344
▁look	-7.9838
▁sia	-7.98602
iyakay	-7.9977
▁forgot	-7.99775
th	-8.00298
▁were	-8.00876
▁good	-8.01246
▁money	-8.01247
in	-8.01795
▁house	-8.02254
ba	-8.02719
;	-8.02726
▁give	-8.02737
▁angato	-8.03111
▁work	-8.04237
▁kini	-8.0446
."	-8.05411
ikay	-8.05566
ch	-8.05595
ur	-8.06507
▁O	-8.06688
▁bottle	-8.07325
▁what	-8.07325
▁lunch	-8.07326
k	-8.07605
nic	-8.07701
▁ni	-8.08165
▁m	-8.08665
▁clean	-8.0893
▁c	-8.09051
▁put	-8.09314
▁k	-8.09536
ɨ	-8.09712
eth	-8.10152
▁prey	-8.10513
▁kwani	-8.10601
▁any	-8.1169
▁po	-8.11704
▁play	-8.11888
▁Elrenge	-8.12146
▁they	-8.12267
▁live	-8.12654
▁tara	-8.12916
▁dreele	-8.13694
▁iloko	-8.13755
▁Balenge	-8.13805
▁how	-8.13852
▁makalra	-8.13933
▁hot	-8.14016
▁left	-8.15494
al	-8.15694
en	-8.1601
miya	-8.16715
▁kaka	-8.17204
▁who	-8.17218
▁indigenous	-8.17218
▁kavay	-8.17446
▁saw	-8.17579
▁th	-8.17924
ava	-8.18427
pi	-8.18781
bo	-8.19042
▁or	-8.19591
▁speak	-8.19644
▁mia	-8.20095
▁madro	-8.20315
▁kwa	-8.20568
▁cam	-8.2061
apa	-8.20807
▁fishing	-8.21272
▁eraser	-8.21492
kay	-8.21755
▁mother	-8.22569
▁kid	-8.22972
▁tree	-8.23321
▁frog	-8.23339
"	-8.23411
iyae	-8.23671
ngo	-8.2399
▁walk	-8.24131
▁cold	-8.24234
▁visit	-8.24479
▁bus	-8.24557
▁omiki	-8.24994
▁sya	-8.25232
▁iyo	-8.25454
▁caili	-8.26223
ge	-8.26228
f	-8.26286
▁vegetables	-8.26639
▁nomi	-8.26762
▁mountains	-8.26799
▁basket	-8.2713
▁Tanebake	-8.28179
▁every	-8.28185
▁each	-8.28212
▁call	-8.28433
▁kiname	-8.28759
aka	-8.28856
▁nakowa	-8.28935
ke	-8.29804
▁kadroa	-8.29872
▁over	-8.30165
aw	-8.30282
▁wash	-8.30432
▁mosoane	-8.30452
▁after	-8.30631
▁grandmother	-8.31182
▁Don	-8.31529
▁In	-8.32613
ga	-8.32964
▁daane	-8.33024
▁Wh	-8.33054
▁cekele	-8.33079
▁language	-8.33104
▁Did	-8.34153
▁big	-8.34158
▁nakoane	-8.34413
ca	-8.34446
▁sawvalay	-8.34452
ingi	-8.35641
▁interview	-8.36224
▁already	-8.36228
▁if	-8.36297
▁rain	-8.37399
▁amia	-8.37676
▁ba	-8.37893
▁young	-8.38118
ongolo	-8.38243
▁should	-8.38257
▁into	-8.38349
▁amiya	-8.39027
▁tell	-8.39049
nomi	-8.39201
▁boys	-8.39351
ala	-8.39579
▁S	-8.39845
▁Teacher	-8.40502
▁That	-8.40504
▁raining	-8.40778
▁later	-8.40907
▁poa	-8.41332
▁boy	-8.41987
▁manema	-8.42089
he	-8.42094
▁naw	-8.42324
▁mus	-8.42736
▁these	-8.42908
▁da	-8.43108
▁ca	-8.43138
ké	-8.4327
▁moso	-8.43331
lre	-8.43395
▁why	-8.43906
▁say	-8.44295
lra	-8.44715
▁teach	-8.44911
▁bicycle	-8.44972
▁women	-8.44972
▁nyani	-8.44973
▁names	-8.45077
▁please	-8.4508
▁paiso	-8.4509
▁agi	-8.45174
▁male	-8.45189
day	-8.45426
▁mosoa	-8.45438
▁grow	-8.45541
pe	-8.4578
▁brothers	-8.46121
go	-8.4637
▁tama	-8.46854
▁whi	-8.47218
▁bamboo	-8.47285
▁find	-8.47286
▁learn	-8.47287
▁margi	-8.47291
▁because	-8.47317
▁kaivai	-8.47355
▁sell	-8.47369
de	-8.47402
▁only	-8.47488
▁doing	-8.47665
lro	-8.47693
▁nakoa	-8.47763
alra	-8.4794
ri	-8.48036
ci	-8.48247
▁langai	-8.48414
▁Thank	-8.48577
▁kane	-8.48603
me	-8.48721
law	-8.49457
▁outside	-8.49596
▁Taitung	-8.49651
▁first	-8.49651
▁swimming	-8.49652
▁fell	-8.49652
▁cut	-8.49653
▁Com	-8.49663
▁really	-8.49668
ae	-8.4974
▁talk	-8.4991
▁again	-8.50169
be	-8.50867
▁ani	-8.51136
▁traps	-8.51474
▁head	-8.51476
▁ngi	-8.51615
had	-8.51865
▁delicious	-8.52076
▁motorcycle	-8.52076
▁boar	-8.5209
▁open	-8.52093
▁hit	-8.5214
▁compet	-8.52281
▁On	-8.52291
▁leave	-8.52771
▁solate	-8.52852
▁chicken	-8.53504
fter	-8.53967
▁vai	-8.54426
ali	-8.54523
▁Go	-8.5456
▁umbrella	-8.5456
▁class	-8.54567
ill	-8.54685
▁fly	-8.54718
▁yourself	-8.54718
v	-8.54718
▁sisters	-8.54842
▁manemane	-8.54848
▁Pu	-8.55278
▁takoraoro	-8.55418
ale	-8.55439
ino	-8.55513
▁ti	-8.55994
▁Ka	-8.56507
es	-8.56635
▁tall	-8.56964
▁ask	-8.57139
▁fields	-8.57482
kwa	-8.57961
▁wear	-8.58236
▁fruit	-8.58424
ngi	-8.58801
not	-8.5908
▁afternoon	-8.59723
▁dollars	-8.59723
▁grass	-8.59726
▁Laoco	-8.59731
▁still	-8.59732
▁toramoro	-8.59736
▁Sure	-8.59737
▁food	-8.59749
▁off	-8.5976
▁while	-8.59802
▁night	-8.60057
c	-8.6058
▁love	-8.60686
isi	-8.61042
▁dha	-8.61693
▁br	-8.62268
▁group	-8.62409
▁carry	-8.6243
ano	-8.62547
▁pick	-8.62903
▁birds	-8.63032
adha	-8.63237
▁cengele	-8.63528
▁drosa	-8.63595
▁Tak	-8.63824
▁ana	-8.6419
▁mene	-8.64239
able	-8.64713
▁loka	-8.64723
▁Takanaw	-8.65166
▁drink	-8.65166
▁running	-8.65167
▁nyaso	-8.65167
▁station	-8.65168
▁sha	-8.65198
▁Lri	-8.65231
adhi	-8.65236
no	-8.65335
▁asked	-8.65449
▁K	-8.65681
▁pi	-8.65873
▁cooked	-8.66255
ose	-8.6634
ten	-8.66671
mita	-8.66863
▁dra	-8.66972
raditional	-8.68004
▁lalaso	-8.6801
▁sky	-8.6803
▁sesane	-8.68106
bi	-8.68181
▁siblings	-8.68208
▁loiya	-8.68237
co	-8.68305
▁siya	-8.68586
▁things	-8.68785
▁bit	-8.68851
dre	-8.68985
▁languages	-8.69491
gi	-8.69687
ara	-8.69999
▁va	-8.70089
▁men	-8.70269
ld	-8.7031
▁lacenge	-8.70421
▁cloud	-8.70923
▁payso	-8.70978
▁Du	-8.70984
▁mikake	-8.71258
ango	-8.71356
imiya	-8.71513
▁mom	-8.71746
▁Da	-8.72029
▁eh	-8.72355
▁taiya	-8.72394
oa	-8.72742
yana	-8.73395
▁hunt	-8.73541
ow	-8.73573
ling	-8.736
▁textbook	-8.73931
▁five	-8.73937
▁train	-8.73945
▁far	-8.73946
▁vaiyana	-8.73968
▁wine	-8.73978
▁Kako	-8.74384
▁line	-8.745
▁kya	-8.74673
▁mathariri	-8.74878
▁1	-8.75332
▁nay	-8.75383
▁kikai	-8.75681
▁where	-8.75737
▁turn	-8.76036
▁thank	-8.76072
ar	-8.76853
▁female	-8.77032
▁great	-8.77037
▁potatoes	-8.77047
▁bought	-8.77051
ck	-8.77164
igo	-8.77396
ase	-8.77523
ani	-8.77562
ami	-8.77582
as	-8.77729
▁sana	-8.77876
ipi	-8.78134
name	-8.78548
ate	-8.78916
▁nakay	-8.79072
ho	-8.79205
▁twa	-8.79507
avai	-8.79996
▁church	-8.80232
▁record	-8.80232
▁living	-8.80236
▁sawalay	-8.80243
▁dad	-8.80272
▁foot	-8.80319
▁tadrosa	-8.80409
iyane	-8.80457
▁mama	-8.80733
▁care	-8.80822
▁pack	-8.80825
▁aga	-8.80872
▁full	-8.80883
▁nako	-8.81785
ha	-8.81831
▁elder	-8.82448
▁book	-8.82492
ting	-8.82595
▁spo	-8.82656
lini	-8.82701
▁friend	-8.82979
▁hundred	-8.83538
▁wife	-8.83538
▁smell	-8.83538
▁little	-8.8354
▁happy	-8.8355
▁dri	-8.8366
▁late	-8.83702
▁tea	-8.83752
aolai	-8.84237
▁students	-8.8428
▁ngo	-8.84666
▁swing	-8.84724
angi	-8.85085
ong	-8.85151
▁iniane	-8.85171
A	-8.85345
▁sing	-8.8546
▁tak	-8.85487
▁red	-8.85512
api	-8.85605
ao	-8.85614
▁dry	-8.85751
▁silape	-8.85944
▁side	-8.85944
▁kadro	-8.86051
oko	-8.86193
▁ina	-8.86367
oco	-8.86876
▁Laucu	-8.86957
▁future	-8.86957
▁kaiasaa	-8.86958
▁Bu	-8.86959
▁yet	-8.86979
▁madalame	-8.87009
▁hole	-8.87023
▁acilay	-8.87046
ay	-8.8708
▁door	-8.87136
▁kaingo	-8.87322
▁tamali	-8.87392
▁agili	-8.87432
▁ball	-8.87475
▁kind	-8.87669
▁snakes	-8.87683
▁sit	-8.87807
▁arakay	-8.87907
▁wathingale	-8.88199
aiso	-8.88507
▁C	-8.88667
▁taw	-8.88721
▁sesa	-8.889
▁idra	-8.88931
▁takes	-8.88962
da	-8.89097
▁pato	-8.89124
eaea	-8.8937
the	-8.89562
iso	-8.89703
▁stand	-8.90226
der	-8.90278
▁morning	-8.90497
▁Everyone	-8.905
▁kaykameane	-8.90501
▁sakora	-8.90502
▁mangeale	-8.90504
awkay	-8.90524
▁could	-8.90527
▁warm	-8.9059
▁ate	-8.90691
agi	-8.90716
▁share	-8.90736
ought	-8.91027
▁thingale	-8.91123
cengele	-8.91454
▁sleep	-8.91455
▁mata	-8.91603
▁classmates	-8.91787
rry	-8.92178
ngɨ	-8.92202
▁langay	-8.92905
▁madraw	-8.93072
▁mountain	-8.93124
▁tali	-8.93205
grown	-8.93324
▁de	-8.93367
:	-8.94138
▁wind	-8.94158
▁Wait	-8.94167
▁knife	-8.94167
▁remember	-8.94167
▁short	-8.94167
▁zoo	-8.94167
▁close	-8.94167
▁maelanenga	-8.94169
▁malimeme	-8.9417
▁Today	-8.94171
▁feel	-8.94177
▁spring	-8.94247
▁stop	-8.943
▁well	-8.94367
kane	-8.9438
▁anea	-8.94464
il	-8.94525
ele	-8.9455
▁soil	-8.94583
▁peoples	-8.94638
▁other	-8.94727
ici	-8.94875
▁aneane	-8.95076
▁iniya	-8.95153
▁sigo	-8.95155
▁either	-8.952
piya	-8.95236
▁cat	-8.95251
▁read	-8.95379
▁ino	-8.95388
aina	-8.95647
aki	-8.95814
▁her	-8.96281
▁hat	-8.96488
mao	-8.96809
▁l	-8.97479
▁kwane	-8.97502
▁kakodhane	-8.97631
ete	-8.97669
owa	-8.97771
▁thing	-8.97777
▁understand	-8.97977
▁corn	-8.97977
▁Vaaho	-8.97978
▁slowly	-8.97978
▁Kaku	-8.97979
▁stall	-8.9798
▁sabao	-8.97981
▁paper	-8.98022
▁rod	-8.98092
▁pull	-8.98135
▁pro	-8.98457
!"	-8.98694
▁ceele	-8.99292
▁bo	-8.9937
▁ga	-8.99626
▁omaomase	-9.00088
▁baskets	-9.0012
ness	-9.00232
▁year	-9.00552
▁fall	-9.00825
▁culture	-9.00868
▁mak	-9.01233
cer	-9.01269
▁end	-9.01392
▁wacekecekele	-9.01927
apobaka	-9.01938
▁butterflies	-9.01938
▁dinner	-9.01938
▁four	-9.01939
▁before	-9.01939
▁yesterday	-9.01939
▁woman	-9.01942
▁wood	-9.01942
▁dishes	-9.01949
▁Grandma	-9.01963
▁green	-9.01981
▁own	-9.02028
Ase	-9.0203
▁plane	-9.02041
▁Sha	-9.02113
ono	-9.02274
iloko	-9.02708
▁takali	-9.02874
inako	-9.02894
oto	-9.03096
▁du	-9.03163
▁friends	-9.03214
▁ono	-9.03375
▁use	-9.04151
ter	-9.04296
▁wailoko	-9.05129
▁malri	-9.05318
?"	-9.05325
▁study	-9.05785
▁kia	-9.0582
▁wait	-9.05826
▁Lavorase	-9.06062
▁karadrare	-9.06062
▁typhoon	-9.06062
▁twenty	-9.06062
▁children	-9.06064
▁owl	-9.06071
▁somewhere	-9.06082
▁floor	-9.06087
▁kaido	-9.0609
▁walromay	-9.06144
▁iday	-9.06188
imperatives	-9.06313
▁tatolro	-9.06322
▁So	-9.06465
▁both	-9.06503
▁soon	-9.06546
▁near	-9.06622
▁lini	-9.06624
▁comes	-9.06832
▁alra	-9.06881
▁miya	-9.06971
swa	-9.07102
▁amali	-9.0718
▁tolro	-9.07365
ola	-9.0755
▁hongo	-9.07578
kake	-9.07645
▁kala	-9.07965
▁net	-9.07973
dhe	-9.08007
cenge	-9.08014
mado	-9.0805
▁naiya	-9.08178
▁laka	-9.08275
▁kené	-9.08331
tel	-9.08386
▁arriv	-9.08602
olro	-9.08755
▁Th	-9.0876
rts	-9.0897
on	-9.09027
olri	-9.09037
olra	-9.09103
▁tokolro	-9.09178
anga	-9.0968
cal	-9.09787
sh	-9.10114
▁touch	-9.10134
▁cayli	-9.10283
iyo	-9.10313
▁ar	-9.10329
▁river	-9.10358
▁run	-9.10363
]	-9.10363
▁Kaohsiung	-9.10363
▁introduce	-9.10363
▁pound	-9.10363
joy	-9.10364
▁summer	-9.10364
▁hold	-9.10384
▁else	-9.104
or	-9.10508
▁taste	-9.10514
▁gre	-9.10589
▁tangea	-9.10762
dro	-9.10848
▁sick	-9.10969
▁*	-9.11015
palr	-9.12417
cɨ	-9.12425
▁way	-9.1282
▁wakela	-9.13114
▁rest	-9.13233
▁sito	-9.13485
▁made	-9.14117
ia	-9.14119
aini	-9.14205
▁piece	-9.14286
▁vaeva	-9.14572
▁burn	-9.1478
▁bava	-9.14802
ould	-9.14807
q	-9.1485
▁Lavurase	-9.14858
▁Taipei	-9.14858
▁quickly	-9.14858
▁shoot	-9.14858
▁warehouse	-9.14859
▁right	-9.14864
▁aracɨ	-9.14867
▁eea	-9.14938
▁ho	-9.15002
▁myself	-9.15049
▁okay	-9.15183
▁table	-9.15288
▁sold	-9.15491
moa	-9.15598
▁konako	-9.15698
▁makasi	-9.15742
▁ya	-9.1589
▁lay	-9.16097
▁Ko	-9.161
▁lavavalake	-9.16387
moso	-9.16421
▁b	-9.16481
▁seem	-9.16491
▁tina	-9.16613
other	-9.16897
ata	-9.16993
▁péso	-9.1732
▁arakai	-9.17406
ry	-9.17854
0	-9.17931
top	-9.17951
▁bird	-9.18155
▁10	-9.18378
▁student	-9.18517
▁namɨ	-9.18644
rough	-9.1902
▁harvest	-9.19308
▁La	-9.19527
▁Ngodradrekay	-9.19565
▁makecelre	-9.19565
▁usually	-9.19565
▁jump	-9.19565
▁millet	-9.19566
▁bunch	-9.19568
▁toilet	-9.19568
▁beautiful	-9.19582
ribal	-9.19587
▁éni	-9.19633
▁city	-9.19633
▁aliso	-9.1965
▁acini	-9.19658
lent	-9.1966
▁ocao	-9.19749
▁ilata	-9.19766
▁thin	-9.19802
lata	-9.19845
▁change	-9.19862
ika	-9.19957
▁gili	-9.19991
▁hands	-9.20265
▁front	-9.20281
▁Arasɨ	-9.20283
hi	-9.20421
lriho	-9.20486
obo	-9.20589
▁madhao	-9.20694
dri	-9.21165
ima	-9.21771
ecenge	-9.21924
cilri	-9.22039
ake	-9.22272
sɨ	-9.22279
▁nut	-9.22549
▁odale	-9.22554
lisi	-9.2273
▁vo	-9.22963
mane	-9.23031
for	-9.23153
nd	-9.23172
▁ila	-9.23252
oho	-9.23387
▁laiya	-9.23407
ene	-9.2343
▁classmate	-9.23455
▁snake	-9.23457
vi	-9.23478
ngana	-9.2361
▁vaga	-9.23728
one	-9.23755
tle	-9.23784
aelre	-9.23785
llow	-9.23799
boro	-9.23993
▁competition	-9.24504
▁doctor	-9.24504
▁something	-9.24504
▁Takanao	-9.24505
▁black	-9.24505
▁vaaho	-9.2451
▁box	-9.24512
▁member	-9.24518
▁evening	-9.24571
▁feed	-9.24572
▁taught	-9.2462
▁coat	-9.24632
▁roof	-9.24699
▁ico	-9.24711
▁di	-9.24718
▁longai	-9.24782
ty	-9.25014
▁tai	-9.25179
▁government	-9.25256
▁eggs	-9.25297
▁rainy	-9.25502
eve	-9.25616
▁Ini	-9.25917
kaw	-9.26177
▁tako	-9.26246
▁soko	-9.26603
age	-9.26666
ent	-9.26834
▁coming	-9.27249
▁ea	-9.27266
lr	-9.27299
▁momo	-9.27428
kalra	-9.27504
▁base	-9.27728
▁lalake	-9.27864
ready	-9.28009
▁kone	-9.28087
▁kisalro	-9.28106
▁enter	-9.28316
▁koso	-9.28374
▁lrima	-9.28413
enge	-9.2849
odho	-9.28541
teen	-9.2856
▁vegetable	-9.28657
▁place	-9.28718
▁song	-9.29052
▁cook	-9.29173
iakay	-9.29319
asa	-9.2952
The	-9.29603
▁cheap	-9.29643
▁Taiwan	-9.29645
yako	-9.29646
▁Alright	-9.297
▁broken	-9.297
▁hometown	-9.297
▁swim	-9.297
otobay	-9.297
▁anything	-9.297
▁follow	-9.297
▁riverside	-9.29709
eat	-9.29758
▁Usao	-9.29762
▁olriho	-9.2982
▁bag	-9.29878
▁May	-9.29902
▁U	-9.29923
▁myaso	-9.30034
ama	-9.30052
▁T	-9.30188
▁around	-9.30237
▁paka	-9.30365
▁wada	-9.30377
▁manini	-9.30384
ita	-9.30556
▁mango	-9.3069
awbo	-9.30712
▁sp	-9.30721
▁bow	-9.30758
ced	-9.30803
▁g	-9.30985
oso	-9.31113
elre	-9.31388
ikai	-9.31724
eke	-9.31871
uc	-9.31994
id	-9.32383
▁asi	-9.3279
ble	-9.3292
oilri	-9.32938
apo	-9.32959
amani	-9.3331
▁alopo	-9.33527
▁window	-9.33699
adraw	-9.33792
▁maongo	-9.33837
lay	-9.33838
▁girl	-9.34084
▁miss	-9.341
belenge	-9.34506
▁cekecekele	-9.34768
rate	-9.34775
osa	-9.34777
▁cloth	-9.34881
▁vi	-9.34907
▁tatava	-9.35064
▁taro	-9.35095
▁potato	-9.35152
▁than	-9.35163
▁autumn	-9.3518
▁hospital	-9.3518
▁pineapple	-9.3518
▁tatakesikesiya	-9.3518
▁Mooni	-9.3518
▁holiday	-9.3518
▁mouth	-9.3518
▁olopo	-9.3518
▁Usau	-9.35185
▁ababai	-9.35188
▁steam	-9.3519
ongo	-9.35191
▁rock	-9.35192
▁number	-9.35199
hung	-9.352
▁marimora	-9.35202
lthough	-9.35225
▁tédra	-9.35243
eme	-9.35359
▁part	-9.35366
▁bekela	-9.35398
▁inside	-9.35504
▁aci	-9.35634
▁hon	-9.35687
▁Lo	-9.35762
▁fle	-9.35891
odo	-9.35922
▁navate	-9.36019
ride	-9.36134
▁same	-9.36166
▁amwa	-9.36318
ine	-9.36361
▁seed	-9.36461
langay	-9.36482
▁iki	-9.36673
▁Here	-9.36693
▁plu	-9.3696
mos	-9.371
kali	-9.37144
oth	-9.37299
ice	-9.37453
ela	-9.37651
tolro	-9.37671
▁sika	-9.37694
▁toki	-9.38474
▁days	-9.38689
and	-9.38771
▁chop	-9.39092
▁stick	-9.39228
▁mɨ	-9.39277
▁light	-9.39393
▁ha	-9.39442
▁chat	-9.3955
▁inya	-9.39565
rt	-9.39695
kolo	-9.398
▁ango	-9.40193
acase	-9.40935
▁identi	-9.40966
▁His	-9.40978
▁MRT	-9.40978
▁didilrongo	-9.40978
▁dragonflies	-9.40978
▁husband	-9.40978
▁immediately	-9.40978
▁ipoingaw	-9.40978
▁married	-9.40978
▁Cangale	-9.40979
▁lregelrege	-9.40979
▁possible	-9.40979
▁video	-9.40979
▁hard	-9.40979
lower	-9.40979
▁kibolro	-9.40979
▁dirty	-9.4098
collective	-9.40981
ipasolriya	-9.40982
▁classroom	-9.40996
▁lra	-9.41001
▁lrabo	-9.41023
lebe	-9.41029
▁never	-9.41039
▁weaving	-9.41041
▁maposale	-9.41069
ang	-9.41073
▁total	-9.41112
ised	-9.41141
yard	-9.41143
▁bee	-9.41146
lang	-9.41298
oalay	-9.41346
▁tila	-9.41359
dle	-9.41425
▁lwangai	-9.41464
▁kamadha	-9.41504
▁minutes	-9.41661
idha	-9.41788
▁esi	-9.41797
▁toalay	-9.41849
lralra	-9.42147
nɨ	-9.42585
I	-9.426
mwa	-9.42725
▁bees	-9.42732
adringi	-9.42783
00	-9.4288
▁elders	-9.42881
ic	-9.42997
▁lrika	-9.43002
▁saovalay	-9.43043
iyaw	-9.43141
▁saka	-9.4319
oca	-9.43388
▁fruits	-9.43463
▁set	-9.43518
▁sir	-9.43605
▁pelaela	-9.43631
▁seven	-9.44129
▁frogs	-9.44442
▁wata	-9.44656
elaela	-9.44764
draw	-9.45039
▁aongane	-9.45118
molo	-9.45233
dho	-9.45534
balre	-9.4557
▁doo	-9.45593
▁bos	-9.45927
ré	-9.46058
▁bwa	-9.46221
oro	-9.46401
ece	-9.46443
round	-9.46477
▁gro	-9.46728
▁meet	-9.46955
▁aso	-9.46986
8	-9.47134
▁Hav	-9.47134
▁Lavakaw	-9.47134
▁Was	-9.47134
▁Yingcoming	-9.47134
▁ancestors	-9.47134
▁breakfast	-9.47134
▁enough	-9.47134
▁problem	-9.47134
▁barongolo	-9.47134
▁blue	-9.47134
▁invite	-9.47135
▁listen	-9.47136
▁market	-9.47136
▁lasito	-9.47141
▁road	-9.47141
▁body	-9.47148
▁grandpa	-9.47149
▁talaisi	-9.4715
▁ranch	-9.4716
▁batoko	-9.47172
omece	-9.47174
▁Be	-9.47202
▁lrimaka	-9.47346
▁sweeping	-9.47353
▁sw	-9.47413
▁naganeini	-9.47429
▁clothing	-9.47439
doko	-9.47491
▁hear	-9.47581
▁pas	-9.47639
ila	-9.47671
▁lre	-9.4768
▁bad	-9.47847
langai	-9.48024
▁nomiane	-9.48026
▁sovlé	-9.48084
amalra	-9.48097
oli	-9.48265
▁kayngo	-9.48353
▁ear	-9.48569
▁kamani	-9.4861
▁throw	-9.48669
polra	-9.48771
▁latadre	-9.49191
▁koli	-9.49299
▁saowalai	-9.49334
▁mind	-9.49348
▁kné	-9.49361
est	-9.4944
lringa	-9.49538
ally	-9.49636
side	-9.49692
▁chickens	-9.4985
self	-9.5
idhe	-9.50003
made	-9.50057
50	-9.50237
▁room	-9.50281
▁lribate	-9.50288
ping	-9.50334
▁says	-9.50344
▁aimaka	-9.50546
1	-9.50598
nako	-9.50657
alri	-9.50686
room	-9.50763
▁wil	-9.50864
▁nia	-9.51192
vale	-9.51694
pɨ	-9.51705
drosa	-9.51725
▁lama	-9.5187
sipi	-9.52099
▁omo	-9.52127
colo	-9.5229
gako	-9.52293
▁arrow	-9.52488
ad	-9.52495
cai	-9.52515
pela	-9.52547
▁egg	-9.52641
▁dro	-9.5267
▁baai	-9.52798
▁break	-9.53212
▁tired	-9.53282
▁ok	-9.53298
▁nyane	-9.53327
▁watch	-9.53421
▁malrigili	-9.53539
▁Taito	-9.53659
▁Masegesege	-9.53693
▁Penghu	-9.53693
▁further	-9.53693
▁welcome	-9.53693
▁cookies	-9.53693
▁hurt	-9.53693
▁handsome	-9.53696
▁stories	-9.53697
▁block	-9.53699
▁thirty	-9.537
▁angry	-9.53703
▁under	-9.53703
▁Paiwan	-9.53703
▁white	-9.53706
▁stone	-9.53707
▁color	-9.53708
rchi	-9.53713
iloka	-9.53714
▁keep	-9.53714
▁grandma	-9.53721
terday	-9.53727
▁Island	-9.53732
▁fat	-9.53735
▁true	-9.53737
abayane	-9.53751
▁early	-9.53763
▁tacekecekelane	-9.53768
▁cokoi	-9.53772
▁vaha	-9.53782
▁police	-9.53795
▁salt	-9.53836
lɨ	-9.53838
▁wamece	-9.53866
▁aangai	-9.53887
▁sickle	-9.53933
▁start	-9.53955
▁harvested	-9.54057
▁animals	-9.54108
▁new	-9.54406
▁kipingi	-9.54411
▁kɨné	-9.54551
▁acilai	-9.54714
▁move	-9.54815
mwadringadringai	-9.54889
▁shoulder	-9.54984
ese	-9.55035
▁drele	-9.55065
ion	-9.55235
▁pork	-9.55288
▁books	-9.55365
▁hang	-9.55656
▁wakane	-9.55669
nganako	-9.55703
tiki	-9.55776
ant	-9.55848
ceele	-9.55927
▁bat	-9.56096
▁ice	-9.5634
▁ngya	-9.56517
▁obolo	-9.56604
▁tapa	-9.56877
▁land	-9.57061
drang	-9.57114
▁valro	-9.57369
tobi	-9.57394
▁meat	-9.57543
iti	-9.57692
▁ene	-9.57723
igh	-9.57776
▁ahakai	-9.57858
ongola	-9.58449
either	-9.58734
▁\	-9.58796
pongo	-9.5881
P	-9.58867
eng	-9.58908
▁pot	-9.59027
angato	-9.59032
lrima	-9.59315
val	-9.59511
enga	-9.59548
▁field	-9.59667
▁plant	-9.59669
lass	-9.59775
▁taboo	-9.59891
ver	-9.59908
anane	-9.60076
▁hand	-9.60089
▁parents	-9.602
ame	-9.60257
▁taha	-9.60398
▁Ngudradrekay	-9.60713
▁climb	-9.60713
▁forward	-9.60713
▁lobibilrili	-9.60713
▁loza	-9.60713
▁lunchbox	-9.60713
▁straight	-9.60713
▁eagle	-9.60713
▁expensive	-9.60713
▁everything	-9.60713
▁separate	-9.60713
▁kitchen	-9.60714
▁tatavi	-9.60715
▁baboy	-9.60716
▁leaving	-9.60716
▁forget	-9.60717
▁hair	-9.6072
▁honey	-9.60725
clock	-9.60731
▁won	-9.60732
▁dhona	-9.60733
▁cup	-9.60733
▁teeth	-9.60735
▁cavilini	-9.60766
▁peel	-9.60774
▁tohamoho	-9.60777
▁shake	-9.60783
▁office	-9.60818
▁passed	-9.60847
▁deer	-9.60858
▁taller	-9.6088
▁kacaw	-9.60882
▁todhao	-9.60884
▁different	-9.60908
▁story	-9.60943
▁tool	-9.60952
▁matter	-9.60966
▁malisi	-9.61143
▁En	-9.61234
▁stars	-9.61238
▁sleeping	-9.61262
▁kwi	-9.61268
boboro	-9.61281
pé	-9.61484
try	-9.61612
▁taelre	-9.61755
▁katoatoase	-9.61802
▁talialalay	-9.61802
▁goodbye	-9.61827
ac	-9.61874
odha	-9.61906
▁weight	-9.6194
▁nine	-9.62016
▁dane	-9.62197
lrapa	-9.62344
tic	-9.62476
oba	-9.62479
▁mati	-9.62674
▁inali	-9.62685
▁kɨ	-9.62722
iname	-9.62862
dingi	-9.63009
naw	-9.6301
▁pang	-9.63015
▁al	-9.63107
▁af	-9.63156
▁Mrino	-9.63239
▁f	-9.63499
omi	-9.63542
▁bl	-9.63707
▁unt	-9.63761
▁mw	-9.63774
▁lose	-9.63918
▁dria	-9.64027
ny	-9.64094
raid	-9.642
▁kao	-9.64513
miyaiya	-9.64518
sk	-9.64561
▁idai	-9.64591
aso	-9.64677
lip	-9.65023
▁erasers	-9.65044
anini	-9.65088
▁tra	-9.65182
ngane	-9.65202
▁longé	-9.6523
▁war	-9.65254
▁laceng	-9.65386
toko	-9.65476
▁draw	-9.65516
ito	-9.65613
wala	-9.65666
▁bai	-9.65797
kaava	-9.65814
nges	-9.65964
▁bolro	-9.65977
▁mobaliyo	-9.663
▁fl	-9.66415
▁tala	-9.66638
▁ran	-9.66748
▁store	-9.6692
▁mi	-9.66928
ip	-9.66928
vay	-9.67031
ous	-9.67048
kwadra	-9.671
▁hornet	-9.67197
▁kaiyasa	-9.67222
30	-9.67225
apece	-9.67232
▁kaange	-9.67331
killed	-9.6748
▁kaika	-9.67672
droma	-9.67726
sinsi	-9.67899
▁search	-9.67973
▁sweep	-9.67997
▁mya	-9.68086
▁stomach	-9.68262
▁Gilagilaw	-9.68262
▁Yakay	-9.68262
▁mahimoho	-9.68262
▁pumpkin	-9.68262
▁quilt	-9.68262
▁squirrel	-9.68262
▁tevelengae	-9.68262
▁winter	-9.68262
▁become	-9.68262
▁grain	-9.68262
▁samosakisakidra	-9.68264
▁happen	-9.68265
▁middle	-9.68267
▁walopo	-9.68278
▁matolrolo	-9.6828
▁adravane	-9.6828
▁knee	-9.68281
▁takawng	-9.68307
▁rope	-9.68334
▁idhai	-9.68354
rary	-9.68357
▁mogako	-9.68359
▁moadreke	-9.68373
▁lamanemane	-9.68376
drɨ	-9.68389
ball	-9.68403
▁sheep	-9.68407
laylay	-9.68407
▁Li	-9.68408
▁Uno	-9.68434
▁pidra	-9.68444
▁goat	-9.68447
▁nomiya	-9.68454
mikita	-9.6851
▁hunter	-9.68582
▁solraw	-9.68616
▁madho	-9.68627
▁yaki	-9.68639
▁sometimes	-9.68737
▁waiting	-9.68772
▁waigo	-9.68796
▁mra	-9.68874
▁takalra	-9.68898
▁path	-9.68913
ever	-9.68922
▁mala	-9.6895
▁meal	-9.68972
vail	-9.69061
▁At	-9.69092
▁pra	-9.69101
thade	-9.69223
ji	-9.69391
▁kaocae	-9.69423
abake	-9.69426
▁abéya	-9.6944
▁Taihoko	-9.69449
▁goes	-9.69513
▁thi	-9.69685
ah	-9.69718
▁sara	-9.69874
ity	-9.69966
▁mat	-9.69978
▁$20	-9.70047
skin	-9.70099
▁nor	-9.70139
onga	-9.70492
vake	-9.70529
▁dholro	-9.70577
▁wade	-9.70617
vala	-9.70743
langalangai	-9.70776
▁kisa	-9.70877
roko	-9.70904
▁bab	-9.70937
yae	-9.71177
▁kep	-9.7155
▁dae	-9.71712
robo	-9.71779
bɨrɨ	-9.71823
main	-9.71914
esa	-9.71989
▁soa	-9.7232
ained	-9.72506
oka	-9.72721
▁com	-9.72978
L	-9.73018
▁tong	-9.73236
rigo	-9.73479
adhaili	-9.73488
xi	-9.73498
▁dig	-9.73694
mali	-9.73866
bé	-9.74027
sivi	-9.74081
▁lai	-9.74147
▁omikikai	-9.74284
▁lie	-9.74409
edre	-9.74482
dreele	-9.74638
▁mawriva	-9.75036
▁adri	-9.75227
rab	-9.75358
▁guava	-9.75382
▁car	-9.75586
tter	-9.75666
cake	-9.75744
mia	-9.75753
▁sow	-9.75807
▁tap	-9.75848
amece	-9.75875
opo	-9.75934
aza	-9.76071
ug	-9.76132
kela	-9.76259
▁dis	-9.76266
▁lamalala	-9.76301
valri	-9.76367
▁small	-9.76369
pathagili	-9.76377
▁Grand	-9.76384
▁careful	-9.76389
▁Gr	-9.76421
▁organ	-9.76421
2	-9.76427
▁Cegaw	-9.76427
▁elephant	-9.76429
▁Tomorrow	-9.76429
▁found	-9.76429
▁mahimoha	-9.76429
▁pepper	-9.76429
▁zako	-9.76429
▁attract	-9.76429
▁customers	-9.76429
▁kaanaeni	-9.76429
▁spear	-9.76429
▁step	-9.7643
▁gun	-9.7643
▁20	-9.76431
▁emeeme	-9.76431
ouch	-9.76431
▁coop	-9.76432
▁twist	-9.76432
▁suppo	-9.76432
▁palrata	-9.76433
▁talropono	-9.76434
mbar	-9.76435
▁finger	-9.76436
▁high	-9.76436
▁stopped	-9.76437
▁divide	-9.76438
▁week	-9.7644
▁laimay	-9.76443
▁omase	-9.76444
▁laymay	-9.76444
▁wonder	-9.76446
phone	-9.76446
▁legeageay	-9.76446
▁fast	-9.76447
▁sapacapacasane	-9.76447
angiyadraw	-9.76448
▁ikakwa	-9.7645
▁sang	-9.76456
▁dance	-9.7646
▁ailangadha	-9.76478
▁think	-9.76486
▁surprised	-9.76491
malrimale	-9.7652
▁mitaane	-9.76542
▁flip	-9.7658
▁modaane	-9.7659
▁fern	-9.7661
▁topalra	-9.76611
▁eye	-9.76648
▁mine	-9.7666
▁oil	-9.76671
tive	-9.76721
▁kirimo	-9.76766
▁sasopisopilrane	-9.76771
▁kaynganay	-9.76797
▁meeting	-9.76798
▁cooking	-9.76865
lrisi	-9.76916
mɨcɨ	-9.76944
▁akisalro	-9.77007
▁lily	-9.77054
nganay	-9.77178
ap	-9.77263
cation	-9.77303
osen	-9.77442
▁lamo	-9.7746
cekele	-9.77544
▁bur	-9.77588
▁Ta	-9.77655
▁nosi	-9.77696
▁[	-9.7771
▁grandfather	-9.77712
ripe	-9.77735
▁Kay	-9.77922
▁Bo	-9.77977
angeange	-9.78074
led	-9.78217
▁itch	-9.78219
aca	-9.78236
soa	-9.78248
may	-9.7831
▁stu	-9.7832
▁namiya	-9.78436
pakane	-9.78471
valre	-9.78708
▁toma	-9.78931
▁kani	-9.79323
inga	-9.7943
▁pana	-9.79573
▁wake	-9.79665
bit	-9.79832
▁nowa	-9.8005
ibo	-9.80418
ngalrao	-9.80615
▁alaka	-9.80734
ud	-9.81123
dame	-9.81165
malra	-9.8139
fi	-9.81438
anani	-9.81529
oane	-9.81593
elra	-9.81604
wako	-9.81614
dhane	-9.82016
apia	-9.82103
ladha	-9.8212
lraw	-9.82157
▁tay	-9.82252
▁wet	-9.82284
▁pad	-9.82694
vane	-9.82796
pwa	-9.82807
owane	-9.82892
dy	-9.82973
vai	-9.83105
man	-9.83174
▁un	-9.83192
gai	-9.83251
enɨ	-9.83419
sia	-9.83586
ute	-9.83595
rib	-9.83599
▁pakisalro	-9.83629
▁tɨ	-9.83704
oape	-9.83943
▁langadha	-9.84028
tolo	-9.8413
alay	-9.84164
▁té	-9.84203
▁guy	-9.84238
▁minute	-9.84268
▁steal	-9.8431
▁bean	-9.84349
▁belenge	-9.84534
ture	-9.84558
▁bright	-9.8458
▁cool	-9.84603
hao	-9.84633
▁Mom	-9.84634
maka	-9.84874
icy	-9.84909
cele	-9.84924
rɨ	-9.84927
▁mara	-9.84949
ebe	-9.84977
pasolri	-9.85119
▁talragi	-9.85125
▁kadaengane	-9.85188
▁titina	-9.85191
bolrobolro	-9.85287
ridge	-9.85304
▁horn	-9.85319
acocaocao	-9.85322
stream	-9.85322
▁$5	-9.85322
▁Japanese	-9.85322
▁Ngodradrekai	-9.85322
▁ceremony	-9.85322
▁croquet	-9.85322
▁kongadavane	-9.85322
▁refrigerator	-9.85322
▁shrimp	-9.85322
▁sugar	-9.85322
▁thakongadavane	-9.85322
▁thunder	-9.85322
▁valisane	-9.85322
▁weapons	-9.85322
。	-9.85322
half	-9.85322
scree	-9.85322
▁chair	-9.85322
▁dark	-9.85323
▁daughter	-9.85323
▁occasion	-9.85323
▁purp	-9.85323
▁tahokoko	-9.85323
▁believe	-9.85323
▁barn	-9.85324
xactly	-9.85325
▁oranges	-9.85325
vaevaeva	-9.85325
▁straw	-9.85325
▁loangay	-9.85326
▁spouse	-9.85329
▁alopae	-9.85329
▁sawkoa	-9.85331
▁kalalekete	-9.85332
▁bu	-9.85338
▁lodhaa	-9.85339
▁filt	-9.85342
▁price	-9.85343
▁fine	-9.85362
pingi	-9.85371
▁carefully	-9.85378
▁tingitingi	-9.85392
▁bleed	-9.85396
▁lift	-9.85398
▁sabiki	-9.85405
▁mɨra	-9.85433
▁miyalri	-9.85443
▁taingea	-9.85445
▁def	-9.85452
▁Taic	-9.85457
hroom	-9.85465
▁finished	-9.85486
▁snail	-9.85489
▁pour	-9.85508
▁lwangay	-9.85512
cocobongo	-9.85528
wor	-9.85537
▁includ	-9.85596
▁squa	-9.85601
kisi	-9.85611
▁nakoni	-9.85635
▁valo	-9.8564
tely	-9.85645
▁el	-9.85668
malramalra	-9.85724
▁wamoa	-9.85769
▁missing	-9.85777
▁maelre	-9.85815
▁noon	-9.85869
▁liniane	-9.85948
easure	-9.85967
▁ang	-9.85977
omoko	-9.86024
▁aiya	-9.8603
▁toverevere	-9.86062
avava	-9.86119
▁pain	-9.86156
▁pin	-9.86171
▁aboriginals	-9.86297
ithi	-9.86304
▁apece	-9.86362
▁non	-9.86423
▁ara	-9.86446
▁saying	-9.86528
▁weave	-9.86558
▁hill	-9.86561
▁taboos	-9.86696
kisalro	-9.86704
▁wi	-9.86718
▁patoelre	-9.86752
▁kadrwa	-9.8679
▁pia	-9.87018
▁fr	-9.87126
▁nina	-9.87203
▁doro	-9.8725
ociya	-9.87286
lringi	-9.87311
miti	-9.87317
▁sila	-9.87322
abee	-9.87662
5	-9.87743
▁sour	-9.8777
▁soape	-9.87812
▁tomane	-9.87839
▁pant	-9.88019
dria	-9.881
stick	-9.88112
▁pango	-9.88125
urd	-9.88176
nail	-9.88274
kopa	-9.88291
sopate	-9.88313
▁others	-9.88328
house	-9.88329
kange	-9.88333
What	-9.8835
singsi	-9.88389
vila	-9.8848
alre	-9.88573
▁kongkoane	-9.88592
▁hook	-9.88599
▁ship	-9.88617
tomo	-9.88757
alopo	-9.88843
akena	-9.88922
bongo	-9.89194
kanekane	-9.8952
▁cr	-9.89611
▁pan	-9.89625
▁poko	-9.89922
rge	-9.89942
oda	-9.90018
▁mad	-9.90091
▁yi	-9.90148
ged	-9.9044
iniya	-9.9078
kodro	-9.91066
akada	-9.91487
vava	-9.91515
itovolri	-9.91587
ile	-9.92008
▁adringi	-9.92039
odra	-9.92057
▁kelanga	-9.92307
▁its	-9.92348
atha	-9.92486
▁bra	-9.92632
pono	-9.92698
▁bed	-9.9272
op	-9.92819
ment	-9.92935
nɨme	-9.92965
▁tana	-9.93008
ok	-9.9301
nenga	-9.93064
▁sap	-9.93349
kace	-9.93356
caeme	-9.93596
▁ci	-9.93641
ivi	-9.93826
▁kece	-9.93842
▁zhe	-9.93871
▁flower	-9.9403
Ipolo	-9.94036
▁able	-9.94221
▁mobeleng	-9.94245
omo	-9.94309
▁pl	-9.94361
taka	-9.94373
by	-9.94424
▁kawriva	-9.94441
bila	-9.9449
▁lani	-9.9451
ngimia	-9.94604
▁aboriginal	-9.9461
▁apologize	-9.94626
▁bark	-9.94809
▁kipo	-9.9489
ceela	-9.94944
▁ski	-9.94979
▁zoko	-9.95008
mangesale	-9.95076
depend	-9.95084
▁photograph	-9.95084
9	-9.95084
▁For	-9.95084
▁THSR	-9.95084
▁Tanobake	-9.95084
▁across	-9.95084
▁backpack	-9.95084
▁blessing	-9.95084
▁bloom	-9.95084
▁cabbage	-9.95084
▁centimeters	-9.95084
▁correct	-9.95084
▁fresh	-9.95084
▁heavily	-9.95084
▁marodrange	-9.95084
▁pheasant	-9.95084
▁prepare	-9.95084
▁rarokodrane	-9.95084
▁scythe	-9.95084
▁tingatingi	-9.95084
▁Before	-9.95084
▁Lavaoso	-9.95084
▁miyakakwa	-9.95084
▁pigeon	-9.95084
▁complete	-9.95084
▁sleeve	-9.95084
▁carrot	-9.95085
▁nyamo	-9.95085
▁bread	-9.95085
▁garden	-9.95085
▁human	-9.95085
▁maesale	-9.95085
▁matoase	-9.95085
▁cingpi	-9.95085
▁Kecelre	-9.95085
▁plain	-9.95085
▁*[	-9.95085
▁Madi	-9.95085
▁Pingp	-9.95085
▁kakorongo	-9.95085
twe	-9.95086
▁aikiedha	-9.95086
▁cards	-9.95087
tional	-9.95088
golagolay	-9.95089
▁kidringi	-9.95089
▁kameane	-9.95097
▁branch	-9.951
▁mwswa	-9.95101
▁louder	-9.95101
▁sharp	-9.95103
▁various	-9.95107
▁blow	-9.95108
▁nyama	-9.95111
▁broom	-9.95112
▁fire	-9.95115
▁wamalra	-9.95117
▁vacation	-9.95118
▁papacay	-9.95121
▁lrikape	-9.95122
▁dish	-9.95124
▁saseverane	-9.95131
▁coaw	-9.95146
▁ngwakai	-9.95146
rami	-9.95146
▁rake	-9.95157
▁Legeai	-9.95162
▁yacengecenge	-9.95165
ameamece	-9.95169
▁himself	-9.95179
dringay	-9.9519
▁Spe	-9.95191
▁moment	-9.95202
▁plowing	-9.95218
▁carried	-9.95219
lai	-9.95222
▁makocingalre	-9.95223
▁wedding	-9.95228
▁masa	-9.95253
▁obelenge	-9.95282
▁roll	-9.95285
cket	-9.95324
▁face	-9.95334
▁pig	-9.95357
▁sanaka	-9.95415
▁pile	-9.95475
▁hope	-9.95477
▁noama	-9.955
▁tinali	-9.95539
▁bend	-9.95576
▁cry	-9.95607
sako	-9.9562
▁aunt	-9.95628
iyanga	-9.95666
▁burning	-9.95696
▁horses	-9.95718
▁Ea	-9.95874
▁seat	-9.95906
bye	-9.95942
luck	-9.95956
akela	-9.96001
kadha	-9.96073
▁sting	-9.96115
angese	-9.9613
▁oh	-9.96142
rarobo	-9.96153
viva	-9.96264
▁beans	-9.96273
dromane	-9.96363
iva	-9.96383
▁guavas	-9.96384
▁chas	-9.96633
▁ngitalaisi	-9.96646
▁laolri	-9.96681
katha	-9.96828
▁lid	-9.96828
ration	-9.96887
sesa	-9.96957
▁ikadra	-9.97156
edhe	-9.97225
▁tele	-9.973
alrima	-9.9737
▁lr	-9.9748
rare	-9.97577
oki	-9.97925
▁orogo	-9.97965
kowa	-9.98005
▁dwa	-9.98359
vaivai	-9.9855
pava	-9.98568
oponoho	-9.98686
▁kakadroa	-9.98706
▁om	-9.98751
▁molebe	-9.98837
▁otobai	-9.98889
▁yell	-9.98923
aliki	-9.99059
▁Sal	-9.99131
▁kidremedreme	-9.99149
x	-9.99221
neli	-9.99299
pake	-9.99353
▁pay	-9.9946
▁bor	-9.99488
kidri	-10.0012
coming	-10.0033
momo	-10.0056
ian	-10.0074
▁vienɨ	-10.0084
idra	-10.0094
▁Vedai	-10.0095
▁madɨ	-10.0104
▁Tr	-10.0126
ance	-10.0133
where	-10.0137
kɨkɨ	-10.0144
▁kita	-10.0161
▁tw	-10.0169
adolro	-10.0213
lromay	-10.0217
now	-10.0217
ace	-10.0231
▁Ki	-10.0249
▁oha	-10.0251
koko	-10.0254
▁ika	-10.0262
▁bw	-10.0291
▁amoa	-10.037
▁aii	-10.0385
eane	-10.039
ers	-10.0392
▁tomo	-10.0394
tain	-10.0413
adavace	-10.0418
ledra	-10.043
sasingi	-10.0436
prin	-10.044
▁wakelanga	-10.0441
kets	-10.0448
atomane	-10.045
iae	-10.0468
ibongo	-10.0481
elrelre	-10.0492
rget	-10.0495
lrenge	-10.0496
▁aha	-10.05
pelaela	-10.0507
talia	-10.0511
bol	-10.0512
▁walra	-10.0514
▁Kacaw	-10.0523
daroro	-10.0525
boriginal	-10.0526
penge	-10.0532
▁ngia	-10.0544
▁akanea	-10.0546
inpici	-10.0552
aniname	-10.056
cegecege	-10.0567
odroli	-10.0586
▁Every	-10.0589
▁protect	-10.0589
▁wound	-10.059
▁Hu	-10.059
▁Rail	-10.059
▁Talrobalringi	-10.059
▁angrily	-10.059
▁cicavili	-10.059
▁community	-10.059
▁demedeme	-10.059
▁ghost	-10.059
▁maihange	-10.059
▁molregelrege	-10.059
▁mosquitoe	-10.059
▁observe	-10.059
▁restaurant	-10.059
▁sesesane	-10.059
▁village	-10.059
▁cross	-10.059
▁fifteen	-10.059
▁icongonga	-10.059
▁person	-10.059
▁crawl	-10.059
▁dhidhape	-10.059
▁bwathi	-10.059
▁sound	-10.059
▁whether	-10.059
siviri	-10.059
▁leaf	-10.059
▁meaning	-10.059
▁menanae	-10.059
pétha	-10.059
▁jar	-10.059
▁rinse	-10.0591
drepete	-10.0591
▁course	-10.0591
▁lritomane	-10.0591
▁akanekanea	-10.0591
▁witchc	-10.0591
▁Kacalrisiane	-10.0591
▁urinat	-10.0591
▁ooma	-10.0591
mavalrolo	-10.0591
▁free	-10.0591
▁mamangele	-10.0592
▁peaches	-10.0592
▁kɨnamɨ	-10.0592
ahaki	-10.0592
having	-10.0592
▁rainbow	-10.0592
▁boat	-10.0593
▁Legeane	-10.0593
▁belly	-10.0593
▁Momoni	-10.0593
▁dadavace	-10.0593
▁balrolane	-10.0594
▁alracedha	-10.0594
▁push	-10.0594
▁mapini	-10.0595
omawma	-10.0595
ight	-10.0596
▁nakwane	-10.0597
▁neck	-10.0597
▁mistaken	-10.0598
▁papia	-10.0598
▁amolangai	-10.0599
▁alraceni	-10.0599
▁stumble	-10.06
▁ripen	-10.0601
▁kopo	-10.0602
▁thought	-10.0602
▁timo	-10.0603
▁ngokay	-10.0603
▁pagay	-10.0603
▁thir	-10.0603
▁elderly	-10.0604
melo	-10.0605
▁important	-10.0608
▁amiyaikai	-10.0608
▁mapo	-10.0609
▁madalamako	-10.0609
▁nanini	-10.061
▁patelr	-10.0613
takaese	-10.0614
▁seniors	-10.0624
▁midra	-10.0626
▁fol	-10.0629
▁D	-10.063
▁eighty	-10.0631
▁flo	-10.0635
▁zikange	-10.0637
▁macolo	-10.0638
ache	-10.0647
▁saolri	-10.065
kacalrilrisiyana	-10.0651
▁nadroma	-10.0652
▁yakailo	-10.0652
ngodrosa	-10.066
Eve	-10.0662
geni	-10.0663
▁por	-10.0671
▁once	-10.0679
▁tonight	-10.0683
opa	-10.0692
nino	-10.0696
dhako	-10.0701
▁wasp	-10.0712
▁kaang	-10.0717
▁killed	-10.0736
▁Ngodra	-10.0736
lepe	-10.0742
long	-10.0743
▁hornets	-10.0748
▁tha	-10.0756
▁iko	-10.0765
▁kateme	-10.0765
ilape	-10.0766
adrava	-10.0768
▁taowana	-10.0771
iringi	-10.0777
ciya	-10.0779
tai	-10.0781
▁spa	-10.0782
▁bang	-10.0791
ongdo	-10.0793
▁kosi	-10.0806
pay	-10.0812
▁mwata	-10.082
inono	-10.0825
ft	-10.0826
▁koka	-10.0832
cela	-10.0854
▁pao	-10.0861
▁aim	-10.0868
▁pieces	-10.0875
kilalra	-10.0879
▁Ala	-10.088
▁cultures	-10.0899
▁eight	-10.0905
adra	-10.0907
▁te	-10.092
lake	-10.092
eep	-10.0931
act	-10.0933
▁koici	-10.0948
liali	-10.0957
visi	-10.0967
kelanga	-10.0987
gane	-10.0988
▁waodriodripi	-10.0993
▁dholrokali	-10.0994
▁egeege	-10.0996
▁cɨnglɨ	-10.0996
▁madha	-10.1014
▁mapelaela	-10.1021
▁vay	-10.1045
▁kapa	-10.1052
lraae	-10.106
oilringa	-10.1066
▁koiya	-10.1069
kisa	-10.1088
▁sango	-10.11
otobai	-10.1122
▁poelre	-10.1136
per	-10.1151
▁ngoa	-10.1158
py	-10.1168
valra	-10.117
olrao	-10.117
▁plants	-10.1174
say	-10.1195
▁50	-10.1195
pele	-10.1197
▁mialri	-10.1217
land	-10.1222
unt	-10.1222
▁pacase	-10.1241
▁bilibili	-10.1252
asi	-10.1265
▁trees	-10.1274
alro	-10.129
madha	-10.1298
adreke	-10.1301
▁Re	-10.1302
kakalra	-10.1315
fort	-10.1323
▁swaswa	-10.1329
pong	-10.1336
S	-10.1351
▁maela	-10.1369
▁mark	-10.1372
dress	-10.1373
latadre	-10.1376
piyani	-10.1384
para	-10.1386
▁gone	-10.1391
▁kanea	-10.1411
▁hoe	-10.1415
▁ad	-10.1425
from	-10.1428
angokai	-10.1435
▁odaodale	-10.1436
▁miti	-10.1447
idi	-10.1456
▁Man	-10.1473
yon	-10.1474
▁thili	-10.1475
up	-10.1476
▁palribolo	-10.148
▁makɨ	-10.1495
▁mabo	-10.1507
▁mako	-10.151
solate	-10.1517
daane	-10.1517
▁naganeli	-10.1542
fully	-10.1546
libi	-10.1553
B	-10.1558
▁six	-10.1576
ɨsɨ	-10.1585
ric	-10.1599
karo	-10.1607
aha	-10.1608
rongo	-10.1615
sal	-10.1629
ation	-10.1637
▁madhalame	-10.1643
lenga	-10.1645
▁pasi	-10.1668
▁miki	-10.1669
▁math	-10.1669
us	-10.1674
avo	-10.1684
bici	-10.169
like	-10.1691
▁spoon	-10.1701
yane	-10.1704
▁tobalre	-10.1715
bange	-10.172
▁real	-10.1721
▁yar	-10.1734
▁cave	-10.1742
▁waba	-10.1743
▁maso	-10.175
▁sasopisopilra	-10.1752
▁pu	-10.1758
ants	-10.1765
▁pito	-10.1771
▁show	-10.1775
▁alrace	-10.1783
▁tokoho	-10.1784
cause	-10.1786
lekete	-10.1789
kakecelre	-10.1791
kelakela	-10.1795
▁grand	-10.1795
ndigenous	-10.1797
▁soro	-10.18
▁overflow	-10.1804
▁2022	-10.1804
▁Han	-10.1804
▁Sunday	-10.1804
▁bariangalay	-10.1804
▁discount	-10.1804
▁injured	-10.1804
▁jacket	-10.1804
▁join	-10.1804
▁longolangoi	-10.1804
▁medicine	-10.1804
▁shocked	-10.1804
▁suddenly	-10.1804
▁throat	-10.1804
▁mokoné	-10.1804
▁monkey	-10.1804
▁scratch	-10.1804
▁ɨdé	-10.1804
avaevaehe	-10.1804
▁soccer	-10.1804
▁subway	-10.1804
▁sessa	-10.1804
▁Drekai	-10.1804
▁kinaocekel	-10.1804
▁weekend	-10.1804
▁salaongane	-10.1804
▁solasolate	-10.1804
▁vomit	-10.1804
▁aidolro	-10.1804
▁obere	-10.1804
▁adhadhame	-10.1804
▁silpe	-10.1804
▁palongo	-10.1804
▁dowry	-10.1804
▁enemy	-10.1804
▁hikoki	-10.1804
▁lamatakataka	-10.1804
▁talacenga	-10.1804
biabila	-10.1804
▁betakane	-10.1804
▁few	-10.1804
▁split	-10.1804
▁apokoa	-10.1804
▁ocia	-10.1804
▁adethe	-10.1804
▁dhipolo	-10.1804
vorasi	-10.1804
▁mix	-10.1804
▁omiiyae	-10.1804
▁bump	-10.1804
▁Moino	-10.1804
▁otaha	-10.1804
▁tangoco	-10.1805
▁twice	-10.1805
▁kaoti	-10.1805
▁cherry	-10.1805
▁suck	-10.1805
▁suff	-10.1805
▁loudly	-10.1805
▁count	-10.1805
ties	-10.1805
▁promise	-10.1805
▁bike	-10.1805
▁ngiabalay	-10.1806
▁relative	-10.1806
▁sakiké	-10.1806
osale	-10.1806
▁thaino	-10.1806
▁voice	-10.1806
▁kosianga	-10.1806
▁since	-10.1806
▁botolo	-10.1806
▁palraingi	-10.1806
Anaw	-10.1806
Panay	-10.1806
▁drapale	-10.1807
▁masongo	-10.1807
▁kibaka	-10.1807
▁wok	-10.1808
kadola	-10.1808
▁niyama	-10.1808
▁bakale	-10.1808
palalava	-10.1809
▁chili	-10.181
▁releas	-10.181
kelrete	-10.1812
▁lribange	-10.1813
▁customs	-10.1814
ahakiki	-10.1815
▁tinono	-10.1815
▁court	-10.1815
rotat	-10.1815
▁Takaw	-10.1817
ect	-10.1818
▁cheaper	-10.1818
boale	-10.1818
▁loasane	-10.1818
avelevele	-10.1818
▁lraili	-10.1819
▁stee	-10.1821
▁sarakaiya	-10.1821
▁moadringi	-10.1821
▁waste	-10.1822
akakwanga	-10.1822
▁onion	-10.1825
▁Loka	-10.1826
▁yowa	-10.1829
▁moagako	-10.1831
ach	-10.1833
▁mamap	-10.1835
ivoko	-10.1836
▁amiyaini	-10.1836
▁Sola	-10.1836
iyanini	-10.1839
V	-10.184
psobaka	-10.1844
Takao	-10.1848
makaela	-10.1848
▁mali	-10.1848
adhini	-10.185
▁cekelenai	-10.1851
▁agree	-10.1852
▁kaki	-10.1854
eneme	-10.1858
rious	-10.1872
cogo	-10.1878
▁sur	-10.1882
▁sobelebelenge	-10.1883
▁lamani	-10.1883
▁avili	-10.1892
icingi	-10.1893
▁pasodame	-10.1896
▁yathil	-10.1896
▁naiyana	-10.1899
kata	-10.1902
▁laws	-10.1914
▁kama	-10.1915
atho	-10.1916
▁dogs	-10.1916
▁sakada	-10.1923
▁wing	-10.1925
▁lriodale	-10.1929
▁flowers	-10.194
imi	-10.1951
▁kacalrisiya	-10.1955
▁lima	-10.1957
▁spi	-10.1967
▁maca	-10.1967
▁itara	-10.1971
▁danɨ	-10.1972
▁30	-10.1977
poalra	-10.198
▁aolro	-10.1982
missed	-10.199
▁walking	-10.1996
▁saabaw	-10.2001
▁sabaw	-10.2001
▁may	-10.2005
lu	-10.2014
▁kadho	-10.2024
gay	-10.2024
ibonga	-10.2025
▁stor	-10.2036
▁kedr	-10.2037
▁seeds	-10.2054
nest	-10.2054
▁kaongo	-10.206
▁Kai	-10.2063
becenge	-10.2063
▁leg	-10.2093
▁alro	-10.2102
▁saki	-10.2103
tongo	-10.2104
okai	-10.2109
ataka	-10.2112
kanɨ	-10.2119
▁mwani	-10.2119
▁eating	-10.2128
▁waodale	-10.2136
▁longer	-10.2164
soape	-10.2176
kala	-10.2178
acilri	-10.2181
thingale	-10.2183
pikay	-10.2188
▁cy	-10.2189
yams	-10.2192
roro	-10.2213
ung	-10.2227
kiyokai	-10.2244
ngé	-10.2245
▁times	-10.2247
mare	-10.2247
▁tokodrali	-10.2249
▁turns	-10.2256
▁biilanenga	-10.2265
▁lredreke	-10.2265
sand	-10.2266
▁tradro	-10.2267
▁drakerale	-10.2269
▁takane	-10.2274
nia	-10.2281
▁comp	-10.2281
kobo	-10.2291
swinging	-10.2294
ouse	-10.2301
ota	-10.231
▁As	-10.2313
amiso	-10.2323
▁arrive	-10.234
▁mov	-10.2343
riti	-10.2349
bla	-10.2354
iyana	-10.2359
bee	-10.2363
drele	-10.2363
▁tear	-10.2386
▁Thanks	-10.2403
pilri	-10.2408
ogo	-10.2419
ikaiya	-10.243
▁maci	-10.244
▁cap	-10.2445
ikela	-10.2472
lolo	-10.2489
papalra	-10.2503
ngedelane	-10.2505
▁age	-10.2512
sea	-10.2527
▁mon	-10.2535
imo	-10.2537
▁kiaseasene	-10.2538
▁yam	-10.2545
▁pacer	-10.258
ngako	-10.2588
olrolo	-10.2612
eni	-10.262
▁neli	-10.264
ngu	-10.2648
▁konai	-10.2653
▁adra	-10.2665
▁nolengé	-10.2671
loto	-10.2703
hana	-10.2703
▁kisia	-10.271
aeni	-10.2741
▁lake	-10.2745
kamani	-10.2746
▁mao	-10.2752
▁sea	-10.2753
boko	-10.2763
▁yai	-10.2764
oshi	-10.2795
▁5	-10.2802
bow	-10.2808
▁takibolrobolro	-10.2811
ovo	-10.2831
koini	-10.284
pace	-10.2845
▁$2	-10.2856
▁pass	-10.2863
onai	-10.2874
E	-10.2876
▁nani	-10.2881
adrao	-10.2901
hai	-10.2902
▁maolai	-10.2905
ananae	-10.2915
pot	-10.2926
night	-10.293
▁lriki	-10.2943
bili	-10.2946
danɨ	-10.2959
Al	-10.2961
lacenge	-10.2962
▁mid	-10.2964
wane	-10.2967
kadalame	-10.2967
▁appear	-10.2968
oman	-10.2976
ranga	-10.2985
tor	-10.2989
kɨné	-10.2997
weight	-10.3001
▁Taromak	-10.3011
▁senay	-10.3017
▁Va	-10.3019
piece	-10.302
katoase	-10.302
10	-10.3021
mikake	-10.3021
talk	-10.3028
▁star	-10.3046
hill	-10.3054
verevere	-10.3068
ica	-10.3068
rig	-10.3069
ized	-10.3072
ught	-10.3078
▁sibling	-10.308
▁drop	-10.3084
▁padalro	-10.3086
kopingi	-10.3092
ising	-10.3092
▁kivaevang	-10.3093
boroboro	-10.3094
▁che	-10.3094
anaedha	-10.3098
ralobo	-10.3101
▁chang	-10.3102
▁likes	-10.3104
ciyo	-10.3104
▁cla	-10.3117
▁beat	-10.3124
olay	-10.3129
▁ngwa	-10.3138
thɨ	-10.3141
some	-10.3148
▁cho	-10.315
ngci	-10.3151
▁sees	-10.3152
▁fur	-10.3158
▁finish	-10.3159
dali	-10.316
silasilape	-10.3162
▁fee	-10.3164
▁makarakara	-10.3167
angico	-10.3167
▁carrie	-10.3168
▁trem	-10.3172
writ	-10.3172
kisaalro	-10.3174
▁ju	-10.3183
mite	-10.3183
▁sahivoe	-10.3184
aovaovaha	-10.3184
sovɨlé	-10.3184
▁Ngoa	-10.3184
▁icongoonga	-10.3184
▁takdrɨngéso	-10.3184
akawmawmale	-10.3184
kacaysyane	-10.3184
osahiyo	-10.3184
size	-10.3184
topodhaolae	-10.3184
▁Chinese	-10.3184
▁Kelesai	-10.3184
▁Kongadavane	-10.3184
▁Mrinu	-10.3184
▁answer	-10.3184
▁barorongolo	-10.3184
▁charcoal	-10.3184
▁dancing	-10.3184
▁heavy	-10.3184
▁homework	-10.3184
▁job	-10.3184
▁karodrange	-10.3184
▁kasamalimali	-10.3184
▁kodamono	-10.3184
▁lwangolangoy	-10.3184
▁marriage	-10.3184
▁method	-10.3184
▁ngodrangodro	-10.3184
▁overturn	-10.3184
▁playground	-10.3184
▁prohibit	-10.3184
▁quiet	-10.3184
▁reconciliation	-10.3184
▁repeat	-10.3184
▁salawngoane	-10.3184
▁sangepahe	-10.3184
▁sidosiya	-10.3184
▁stealthily	-10.3184
▁strength	-10.3184
▁taibalribalriva	-10.3184
thabilane	-10.3184
▁Sisip	-10.3184
▁inclusi	-10.3184
▁mamɨne	-10.3184
▁palrapalra	-10.3184
▁saseveha	-10.3184
▁tavangolo	-10.3184
produc	-10.3185
▁alralrame	-10.3185
▁gakko	-10.3185
▁vakahe	-10.3185
▁wrong	-10.3185
▁entire	-10.3185
Awni	-10.3185
▁grape	-10.3185
▁laugh	-10.3185
▁sidroadromane	-10.3185
▁Abang	-10.3185
▁waswape	-10.3185
iyanono	-10.3185
▁Ngobabocolo	-10.3185
▁aalrame	-10.3185
▁indica	-10.3185
adhamai	-10.3185
▁kawti	-10.3185
origin	-10.3185
▁partner	-10.3185
▁below	-10.3185
▁singsé	-10.3185
▁banana	-10.3185
▁present	-10.3185
▁shaking	-10.3185
▁lightning	-10.3185
▁kisodame	-10.3185
▁above	-10.3185
▁ngiapalay	-10.3185
▁thread	-10.3185
▁holrici	-10.3185
▁lrededepe	-10.3185
ulation	-10.3185
peanut	-10.3185
stock	-10.3185
▁Kanao	-10.3185
▁blood	-10.3185
Amis	-10.3185
▁hasiko	-10.3185
▁represent	-10.3185
▁cɨkɨlɨ	-10.3185
selredre	-10.3185
isaba	-10.3186
thahihi	-10.3186
▁kiapakilringaw	-10.3186
▁cvélni	-10.3186
▁belt	-10.3186
▁decide	-10.3186
rite	-10.3186
pasalrivane	-10.3186
▁tarokoko	-10.3186
▁borasi	-10.3186
▁cvélé	-10.3186
▁fight	-10.3186
▁akovaeva	-10.3186
wabolro	-10.3186
▁sinisi	-10.3186
▁peck	-10.3186
▁pangodrale	-10.3187
▁ngoalai	-10.3187
▁nogiyane	-10.3187
▁sweat	-10.3187
▁death	-10.3187
lɨcenge	-10.3187
▁movalriyo	-10.3187
▁tahapiya	-10.3187
▁bridge	-10.3187
▁thick	-10.3188
▁omiine	-10.3188
▁omale	-10.3188
ngɨsa	-10.3188
▁wipe	-10.3188
ult	-10.3188
nganai	-10.3188
▁tawmoma	-10.3188
▁adrala	-10.3188
▁hollow	-10.3189
▁upstairs	-10.3189
manemele	-10.3189
▁lritara	-10.3189
bekele	-10.3189
▁Sula	-10.319
▁Mathariri	-10.319
▁ngicolo	-10.319
▁duck	-10.319
▁maelrenge	-10.3191
▁nene	-10.3191
▁reache	-10.3191
saliva	-10.3191
▁cengela	-10.3192
▁idoro	-10.3192
▁stay	-10.3192
▁comb	-10.3192
▁polebe	-10.3192
▁kisace	-10.3193
▁wadrangedrange	-10.3193
▁misa	-10.3194
▁makociacingalre	-10.3194
amadhalae	-10.3194
▁taetale	-10.3195
▁paniya	-10.3195
▁race	-10.3195
▁kaivaiyana	-10.3195
▁dare	-10.3195
▁motavanane	-10.3196
ililoko	-10.3197
▁yaino	-10.3197
▁eleve	-10.3198
amɨ	-10.3198
▁mab	-10.3199
▁regi	-10.32
▁stolen	-10.32
▁swavivi	-10.32
▁wathingalako	-10.3201
▁Taiwang	-10.3201
▁amokoani	-10.3202
500	-10.3202
▁moalatadre	-10.3202
dadaane	-10.3202
▁torn	-10.3202
▁omiyalrao	-10.3202
▁wabaai	-10.3204
▁moswa	-10.3204
▁sadrisidrisi	-10.3205
▁baase	-10.3206
aliliding	-10.3206
▁vole	-10.3206
▁spill	-10.3207
dust	-10.3207
▁pagai	-10.3207
▁alraceli	-10.3208
▁tasty	-10.3209
▁inilringa	-10.3209
▁omini	-10.3209
▁moon	-10.321
▁senai	-10.3212
ngepae	-10.3213
yaniso	-10.3214
▁passing	-10.3214
▁iywa	-10.3214
▁syakay	-10.3215
▁nema	-10.3216
▁brake	-10.3219
wheat	-10.322
wig	-10.3224
▁barking	-10.3224
▁macaeme	-10.3227
▁ahead	-10.3228
▁shi	-10.3232
band	-10.3234
▁soup	-10.3234
ayni	-10.3235
▁talragili	-10.3236
▁shoes	-10.3237
rien	-10.3241
ngele	-10.3244
▁nakayla	-10.3244
▁walangai	-10.3251
sure	-10.3251
▁sakela	-10.3252
akɨ	-10.3253
▁lakamani	-10.3254
akata	-10.3258
resɨ	-10.3261
▁cailini	-10.3264
▁Sa	-10.3266
leg	-10.3267
▁moaino	-10.3271
▁kaingoli	-10.3271
▁sco	-10.3272
arre	-10.3272
▁cavili	-10.3273
drale	-10.3274
▁Anean	-10.3274
▁aiowa	-10.3278
▁toalai	-10.3279
▁smart	-10.328
lrae	-10.3282
▁tamaso	-10.3289
cngle	-10.3289
▁standing	-10.3299
haiya	-10.3302
▁maeaea	-10.3303
▁spoons	-10.331
▁lakela	-10.3319
▁heart	-10.3319
60	-10.3322
ikalra	-10.3323
drengé	-10.3323
lope	-10.3335
▁goose	-10.3338
avor	-10.3339
▁mwaki	-10.3343
▁akaneane	-10.3344
ciw	-10.3345
nagane	-10.3349
ories	-10.3352
▁iyaiya	-10.336
▁koko	-10.3362
bal	-10.3362
▁lived	-10.3363
▁rained	-10.3373
lim	-10.3373
hy	-10.3391
▁mwaba	-10.3391
boco	-10.3391
▁fro	-10.3391
event	-10.3395
celeb	-10.3409
▁ngipalay	-10.3413
▁sakacekele	-10.3414
▁bengka	-10.3414
ood	-10.3423
vé	-10.3425
▁madola	-10.3425
▁aanga	-10.3428
▁kadalame	-10.343
▁playing	-10.3436
▁bri	-10.3446
▁kodhali	-10.3448
kasa	-10.3456
▁aingo	-10.3463
▁loki	-10.3468
erece	-10.3471
gili	-10.3474
edha	-10.3475
▁kwanea	-10.3487
Alri	-10.3488
doro	-10.3492
lalra	-10.3496
cingi	-10.3499
▁nayyan	-10.35
sikatha	-10.3515
ethe	-10.3519
tengatengane	-10.3521
new	-10.3536
koso	-10.3543
▁kidro	-10.3545
ive	-10.3558
▁coc	-10.3578
yakai	-10.3586
rode	-10.3603
▁wave	-10.3606
sted	-10.3611
▁tanger	-10.3615
▁sore	-10.3616
kiokai	-10.3682
▁packs	-10.3684
pet	-10.3696
▁su	-10.3696
ignit	-10.3697
▁ingpico	-10.3701
▁inten	-10.3703
aking	-10.3709
▁tolo	-10.371
▁dress	-10.3717
ence	-10.3717
▁twatwatoma	-10.3718
▁lrehelrehe	-10.3718
▁Oponoho	-10.3719
▁aramoro	-10.3722
ist	-10.3723
▁dec	-10.3731
▁alealeale	-10.3736
ware	-10.3742
▁taowa	-10.3743
howa	-10.3744
▁attac	-10.3756
▁droma	-10.3759
▁tawpongo	-10.3763
▁kodrolo	-10.3769
ped	-10.377
lalri	-10.3771
mani	-10.3785
ron	-10.3798
dredre	-10.3811
▁moata	-10.3812
alrao	-10.3814
▁sora	-10.3818
has	-10.3823
anɨ	-10.384
▁lakai	-10.3841
▁pwalra	-10.386
▁kiodo	-10.3863
dringai	-10.3864
▁toba	-10.3871
cobo	-10.3947
alang	-10.3947
▁thanks	-10.3949
sca	-10.3951
▁continu	-10.3961
▁hate	-10.3973
ical	-10.3975
set	-10.3975
lrong	-10.3983
late	-10.3984
sier	-10.3987
▁waka	-10.3997
▁konomi	-10.3997
tapiya	-10.4028
▁mobalriw	-10.4038
▁nala	-10.4045
koenɨ	-10.4051
▁stair	-10.4051
kica	-10.407
amita	-10.4075
olongo	-10.408
odro	-10.4082
aima	-10.4082
▁adv	-10.409
▁ngoaka	-10.4099
iga	-10.4105
ssion	-10.4117
▁omoa	-10.412
cɨngɨ	-10.4163
aloalopo	-10.4171
talo	-10.4171
cekela	-10.4183
né	-10.4187
dreadrekadhane	-10.4197
ngalra	-10.4211
ɨtɨ	-10.4213
▁anika	-10.4215
oping	-10.4221
▁nib	-10.4221
▁yours	-10.4227
▁pic	-10.4253
ikamani	-10.4286
▁mar	-10.431
▁polringao	-10.4323
itovolro	-10.4326
▁noo	-10.4328
▁taelrea	-10.4329
▁Tai	-10.433
ahakaiya	-10.4356
alili	-10.4362
piane	-10.4379
bete	-10.44
▁waga	-10.4401
▁tapia	-10.4403
odholro	-10.4406
dɨ	-10.4409
