<pad>	0
<unk>	0
<s>	0
</s>	0
<2ami>	0
<2en>	0
▁	-2.03325
.	-2.90523
'	-3.3631
,	-3.57553
▁to	-3.6607
▁a	-3.70934
▁ko	-4.00447
?	-4.31016
▁the	-4.33171
s	-4.55285
▁I	-4.57101
▁no	-4.58456
ay	-4.80142
▁i	-4.81535
▁is	-5.03098
an	-5.04322
▁you	-5.11223
and	-5.11737
▁kako	-5.14927
en	-5.37573
^	-5.38497
t	-5.42076
▁ako	-5.51035
▁of	-5.52352
▁O	-5.54767
▁o	-5.56124
▁in	-5.56302
!	-5.73858
▁sa	-5.75308
y	-5.84827
▁it	-5.85489
ed	-5.8792
▁The	-5.88483
ing	-5.91117
▁nira	-5.92155
▁are	-5.92959
▁ci	-5.935
▁He	-5.97518
▁for	-5.99175
▁haw	-6.01211
▁my	-6.04831
▁kiso	-6.0764
▁ma	-6.08061
▁have	-6.08699
▁ka	-6.1027
▁cingra	-6.12962
▁iso	-6.13107
▁mi	-6.15227
-	-6.15256
▁go	-6.17157
▁we	-6.17521
▁was	-6.19047
n	-6.27247
▁your	-6.30476
▁be	-6.30791
▁he	-6.33089
▁kita	-6.33289
▁that	-6.35337
▁with	-6.35337
i	-6.36479
▁han	-6.37184
▁M	-6.37504
▁ho	-6.40218
▁will	-6.42624
d	-6.42881
▁so	-6.44675
▁me	-6.47192
▁mako	-6.47458
m	-6.48349
▁ira	-6.51724
a	-6.52265
▁ato	-6.53796
ad	-6.53874
/	-6.54533
e	-6.54668
▁How	-6.57675
▁A	-6.58707
▁Ma	-6.59913
▁ni	-6.61253
▁loma	-6.63662
▁ili	-6.67192
▁anini	-6.68046
▁on	-6.69045
▁do	-6.70139
▁wawa	-6.71723
▁We	-6.72842
▁kami	-6.74768
to	-6.74818
▁this	-6.75921
▁up	-6.77305
▁ta	-6.79015
▁going	-6.79547
▁saw	-6.79791
▁tayra	-6.80938
▁What	-6.82271
▁pa	-6.8704
▁niyam	-6.87071
▁sowal	-6.8731
▁take	-6.88784
ll	-6.9035
▁Kacaw	-6.90915
▁out	-6.90971
▁Yes	-6.91643
▁saka	-6.92383
▁romi	-6.93055
▁No	-6.93672
▁at	-6.94815
▁It	-6.95503
▁want	-6.96315
▁his	-6.98163
▁home	-7.01279
)	-7.02983
▁koya	-7.05346
▁P	-7.05455
▁our	-7.07138
▁by	-7.07571
▁school	-7.10139
▁did	-7.10777
▁miso	-7.11596
aca	-7.12726
▁ano	-7.13003
▁time	-7.13479
▁niyaro	-7.13869
▁ca	-7.14293
▁am	-7.14877
▁saan	-7.15871
▁there	-7.16052
▁faloco	-7.16189
▁him	-7.16519
▁has	-7.16582
o	-7.17048
▁like	-7.1733
▁can	-7.18106
▁ita	-7.18384
:	-7.18518
▁itini	-7.18599
▁one	-7.18989
▁"	-7.21491
▁day	-7.21682
▁ngangan	-7.22671
▁not	-7.23251
▁child	-7.23334
▁old	-7.24136
▁name	-7.25234
▁from	-7.25277
▁buy	-7.25477
▁today	-7.2593
▁There	-7.264
▁here	-7.27088
▁caay	-7.2726
r	-7.27722
▁very	-7.28414
▁Let	-7.29259
▁back	-7.29897
▁kaka	-7.29932
▁T	-7.30233
▁come	-7.31013
▁pi	-7.31023
▁Ci	-7.31146
▁us	-7.31372
▁see	-7.31727
▁demak	-7.32308
▁S	-7.3277
▁all	-7.3284
▁tamdaw	-7.33943
▁went	-7.34542
aw	-7.347
▁don	-7.3544
▁maan	-7.35892
er	-7.3821
▁said	-7.38602
▁fa	-7.38656
▁polo	-7.38792
▁aca	-7.39341
al	-7.39925
▁sato	-7.43592
▁You	-7.43666
▁Panay	-7.43717
▁would	-7.44473
▁tayni	-7.45465
ve	-7.45854
▁Hay	-7.45933
na	-7.46006
g	-7.46467
▁mato	-7.46638
▁together	-7.47221
▁nga	-7.47729
▁them	-7.47962
▁singsi	-7.48018
▁lot	-7.48683
▁many	-7.49093
co	-7.49118
▁brother	-7.5063
▁na	-7.5065
▁nika	-7.51099
▁Thi	-7.52642
▁bring	-7.53656
▁what	-7.53696
▁Caay	-7.53794
▁were	-7.53944
▁cira	-7.53959
▁get	-7.55058
▁Do	-7.55317
▁tribe	-7.55405
▁cowa	-7.55657
▁cecay	-7.56584
▁Nga	-7.56821
▁konini	-7.57651
▁kiya	-7.57768
▁they	-7.5793
▁Amis	-7.58059
han	-7.58175
▁people	-7.58415
▁mihecaan	-7.59609
re	-7.60364
▁next	-7.60505
▁much	-7.60505
▁about	-7.60523
▁Mi	-7.61642
▁tosa	-7.61684
ang	-7.6183
▁work	-7.62393
asay	-7.63396
▁family	-7.6362
▁know	-7.63794
▁rice	-7.64687
▁fish	-7.65481
▁Where	-7.66692
▁Ano	-7.66776
▁When	-7.6684
▁water	-7.66846
ly	-7.67135
▁mita	-7.67478
▁Is	-7.67924
▁some	-7.68558
▁father	-7.69514
▁U	-7.70576
Amis	-7.70694
▁toya	-7.70845
▁everyone	-7.71298
▁look	-7.71303
▁Aka	-7.72147
▁three	-7.72444
▁good	-7.72513
▁catch	-7.73614
▁She	-7.73656
h	-7.74001
▁ningra	-7.74776
▁or	-7.75029
▁but	-7.76139
;	-7.77162
▁more	-7.77216
▁W	-7.7809
▁now	-7.78203
."	-7.79015
▁That	-7.79752
▁Ira	-7.80255
araw	-7.8029
▁Are	-7.8034
▁tala	-7.80428
▁mama	-7.80437
▁Pangcah	-7.80856
▁she	-7.81154
▁down	-7.82117
▁when	-7.83545
l	-7.83981
▁been	-7.84256
▁Pa	-7.84289
▁teacher	-7.84735
▁kamo	-7.84797
fo	-7.85507
▁tayal	-7.85622
▁Don	-7.86412
▁safa	-7.86828
▁borrow	-7.8733
▁itira	-7.87823
▁kilang	-7.88681
▁two	-7.88687
▁does	-7.88791
▁their	-7.89174
ur	-7.89629
▁took	-7.89804
▁just	-7.90037
▁need	-7.9004
▁sun	-7.90051
▁long	-7.90083
as	-7.90248
▁adihay	-7.90539
k	-7.9082
▁Ta	-7.91041
▁clothes	-7.9143
▁had	-7.91509
▁kapah	-7.91753
▁Who	-7.92147
▁return	-7.92829
▁sister	-7.93188
▁la	-7.93188
nger	-7.93293
▁Awaay	-7.94217
ot	-7.94538
▁who	-7.95412
▁Hai	-7.95744
▁Na	-7.9694
▁too	-7.97121
▁THE	-7.97539
▁pen	-7.97935
▁ask	-7.98683
▁Then	-7.98737
inayan	-7.98762
▁ina	-7.98828
ya	-7.98931
lease	-7.98992
▁over	-7.99157
▁riko	-7.9981
▁put	-8.0017
▁His	-8.00175
ho	-8.00515
la	-8.01014
▁noya	-8.01213
▁Hello	-8.01691
▁years	-8.02168
▁Sa	-8.02577
▁hay	-8.02652
▁house	-8.03133
▁also	-8.03264
es	-8.03268
▁play	-8.03285
▁Okay	-8.03371
▁ama	-8.03523
ol	-8.04265
▁money	-8.04829
at	-8.05582
▁dateng	-8.06063
▁tiya	-8.063
▁any	-8.06431
▁tomorrow	-8.06443
ayaw	-8.06521
▁tisowanan	-8.06674
▁make	-8.06689
ather	-8.06728
▁koni	-8.07343
or	-8.07423
▁paka	-8.08329
▁Can	-8.08517
▁minokay	-8.0856
▁cangra	-8.09234
▁namo	-8.09747
▁tolo	-8.09877
▁frog	-8.10327
se	-8.10489
got	-8.10582
▁takola	-8.1061
▁came	-8.10968
▁give	-8.115
▁how	-8.11649
▁trap	-8.12113
▁miala	-8.12175
ko	-8.12463
▁ciira	-8.12561
▁Iraay	-8.12854
▁person	-8.13132
▁dog	-8.13376
▁village	-8.13773
in	-8.13969
▁eat	-8.14132
▁kora	-8.14468
each	-8.14764
▁help	-8.14823
▁mother	-8.14881
▁away	-8.15902
▁children	-8.16875
▁mafana	-8.1722
▁awaay	-8.17407
▁other	-8.17629
ma	-8.1763
p	-8.17707
▁wa	-8.1786
▁After	-8.18295
▁tilid	-8.18376
▁uncle	-8.18466
▁lend	-8.18467
▁Cowa	-8.18468
▁again	-8.18468
▁anocila	-8.18482
▁Mayaw	-8.18734
st	-8.19026
▁tree	-8.19224
min	-8.1978
▁If	-8.19952
▁sweet	-8.20325
▁Cima	-8.20378
▁live	-8.20618
▁misa	-8.20905
▁basket	-8.21105
▁waco	-8.21141
▁yo	-8.22065
▁fafahiyan	-8.22191
▁nanom	-8.22852
▁should	-8.23905
▁hananay	-8.24143
▁takowanan	-8.24262
▁fruits	-8.24947
ak	-8.25156
▁after	-8.2605
▁if	-8.26271
▁let	-8.26405
ng	-8.26476
▁tireng	-8.28045
▁codad	-8.28054
▁Kolas	-8.28276
ong	-8.28917
▁right	-8.29002
ta	-8.29067
▁doing	-8.29407
▁because	-8.30075
▁teach	-8.30077
▁ccay	-8.30086
▁kina	-8.301
▁hunting	-8.30257
"	-8.30287
vana	-8.30614
▁Adihay	-8.30667
▁speak	-8.31046
▁rakat	-8.31077
▁H	-8.31258
so	-8.31393
ayam	-8.31748
hnic	-8.32153
▁Hayda	-8.32154
S	-8.3262
orad	-8.32894
alo	-8.33567
▁sapi	-8.3403
▁Did	-8.34266
▁Pina	-8.34558
▁mo	-8.34959
▁lima	-8.35114
▁ya	-8.35133
▁awa	-8.35356
▁man	-8.35513
cay	-8.35942
▁really	-8.36434
▁fell	-8.36438
▁kapot	-8.36495
▁Saka	-8.37139
▁mikilim	-8.37322
ch	-8.37692
▁big	-8.37703
▁into	-8.38398
▁iraay	-8.3843
▁bus	-8.38641
▁lotok	-8.38664
▁prey	-8.38692
▁komaen	-8.38756
▁miliso	-8.38901
▁wama	-8.38986
▁vegetables	-8.39036
▁heart	-8.39249
▁cidal	-8.39461
▁Icowa	-8.3978
▁kira	-8.40396
▁indigenous	-8.41006
il	-8.41083
▁fali	-8.41284
▁paro	-8.41357
▁fishing	-8.41477
▁tata	-8.41821
▁To	-8.42312
▁sanay	-8.4319
▁tell	-8.43262
▁minengneng	-8.43326
▁impic	-8.43478
▁mountains	-8.43652
▁mitilid	-8.43726
▁lalan	-8.43989
▁si	-8.44081
▁eraser	-8.44488
ni	-8.45102
▁lunch	-8.45574
▁itiya	-8.45735
ka	-8.45805
▁kind	-8.4585
▁In	-8.46183
adop	-8.46541
▁malacaf	-8.46716
▁young	-8.4687
c	-8.46916
▁language	-8.46932
▁clean	-8.4773
▁Yin	-8.47999
▁find	-8.48002
▁while	-8.48007
▁Mafana	-8.48038
▁et	-8.48077
▁sp	-8.48572
▁So	-8.4874
▁maro	-8.4882
▁kakaenen	-8.49035
▁fruit	-8.49069
▁B	-8.49305
w	-8.49416
ce	-8.4944
▁p	-8.49922
▁bicycle	-8.50483
▁delicious	-8.50483
▁please	-8.5054
▁hot	-8.50642
▁heci	-8.50788
pa	-8.51019
▁sha	-8.5135
▁li	-8.51917
▁pina	-8.52322
▁faki	-8.52413
▁these	-8.52573
▁tamlaw	-8.52694
▁remiad	-8.53029
▁Teacher	-8.53031
▁something	-8.53031
▁why	-8.53031
▁kafana	-8.53102
sa	-8.53109
▁off	-8.5318
▁kngli	-8.54074
▁mala	-8.54422
do	-8.54497
▁cold	-8.54906
▁micakay	-8.55647
▁could	-8.55652
▁tahira	-8.55652
▁wind	-8.5566
▁only	-8.55957
▁way	-8.57096
ill	-8.57178
▁visit	-8.58037
▁then	-8.58052
▁adada	-8.58204
▁Singsi	-8.5833
▁K	-8.58356
▁haca	-8.5836
is	-8.58457
▁Put	-8.58465
▁talakal	-8.5864
▁midangoy	-8.58644
▁grandmother	-8.58644
ayay	-8.58677
▁God	-8.58762
▁where	-8.59076
ic	-8.59666
▁aka	-8.59939
▁group	-8.59974
▁elder	-8.59978
acaen	-8.60343
osi	-8.60377
▁Yo	-8.60779
▁first	-8.61089
▁running	-8.61089
▁turn	-8.61089
▁serangawan	-8.61102
▁later	-8.61173
▁kona	-8.61257
ting	-8.61257
▁full	-8.61848
▁C	-8.62158
▁hanto	-8.6224
▁Com	-8.62822
et	-8.62882
▁head	-8.63474
lo	-8.63665
▁left	-8.63926
▁interview	-8.63926
▁Everyone	-8.63927
▁nangra	-8.63929
▁pitilidan	-8.63999
▁misalama	-8.64139
▁Ka	-8.65453
tep	-8.66075
▁made	-8.66428
▁every	-8.66845
▁Thank	-8.66846
▁swimming	-8.66846
▁food	-8.66861
▁hen	-8.6738
▁Hayi	-8.67435
▁pick	-8.68305
▁aci	-8.68492
▁care	-8.68542
▁traps	-8.68694
loma	-8.69394
▁talk	-8.69561
▁hunt	-8.69649
▁love	-8.69742
▁Taitung	-8.69853
▁church	-8.69853
▁learn	-8.69853
▁foting	-8.69872
NO	-8.69985
od	-8.70361
▁dad	-8.70497
▁sell	-8.71099
opo	-8.71221
▁Manga	-8.71774
▁called	-8.71786
owal	-8.71861
▁mami	-8.71906
on	-8.71946
▁un	-8.7226
▁taloma	-8.72417
▁w	-8.72656
▁feel	-8.72657
▁motorcycle	-8.72954
▁morning	-8.72954
▁near	-8.72955
▁great	-8.72958
▁yourself	-8.73052
▁brothers	-8.73407
▁told	-8.74004
▁ha	-8.74206
▁rain	-8.74942
long	-8.75292
▁falo	-8.75994
▁dollars	-8.76154
▁bottle	-8.76155
▁still	-8.76202
▁mali	-8.76358
▁raining	-8.7644
▁Maolah	-8.76455
▁Why	-8.76531
▁payso	-8.76545
▁losay	-8.76545
▁misanga	-8.76582
▁birds	-8.76775
▁panay	-8.76861
▁omah	-8.77056
▁lahok	-8.77307
able	-8.77521
▁pasevan	-8.77592
▁hato	-8.78457
▁walk	-8.78897
▁share	-8.78965
▁grow	-8.79001
hich	-8.79209
▁carry	-8.79218
▁umbrella	-8.7946
▁thank	-8.79491
▁foot	-8.79498
nga	-8.79527
▁around	-8.79933
▁hai	-8.79962
lin	-8.80151
I	-8.8021
▁harateng	-8.80286
▁things	-8.8032
▁pasifana	-8.80358
▁tada	-8.80821
▁languages	-8.8094
▁grown	-8.81066
▁nipaloma	-8.81476
ayto	-8.81894
▁sisters	-8.82006
▁du	-8.82114
▁nengneng	-8.82392
▁rest	-8.82658
angay	-8.82684
▁pro	-8.82698
▁far	-8.82741
▁outside	-8.82827
law	-8.82847
▁Jesus	-8.82879
▁someone	-8.82906
▁Sure	-8.82924
▁mus	-8.83006
▁tatoloay	-8.83188
▁Dur	-8.83248
▁snakes	-8.83282
▁own	-8.83284
▁tall	-8.83611
▁night	-8.83871
▁elders	-8.84223
▁piece	-8.84291
▁year	-8.84328
▁chicken	-8.85341
▁friend	-8.8535
▁Tata	-8.855
▁late	-8.85566
▁lo	-8.85972
▁N	-8.86206
▁Pancah	-8.86419
▁short	-8.8642
▁pakayni	-8.86427
▁already	-8.8643
▁class	-8.86445
▁train	-8.8645
▁Tosa	-8.86459
▁laloma	-8.86474
▁niira	-8.86545
▁wear	-8.86602
pi	-8.8665
orip	-8.86703
▁Take	-8.86861
▁her	-8.87103
!"	-8.87235
▁male	-8.87285
▁dadaya	-8.87942
le	-8.88091
ra	-8.88117
▁ball	-8.88491
▁cima	-8.8862
▁book	-8.89016
iw	-8.89173
▁Yis	-8.89405
herek	-8.89628
ring	-8.89818
▁sick	-8.90084
▁afternoon	-8.9009
▁textbook	-8.9009
▁drink	-8.9009
▁Cecay	-8.9009
▁titi	-8.90094
▁Anini	-8.90119
▁wait	-8.90127
▁stop	-8.90139
▁cut	-8.9024
▁open	-8.90372
O	-8.90457
▁widang	-8.90537
▁wash	-8.90584
▁tonini	-8.90707
▁manga	-8.90985
▁well	-8.91017
▁tama	-8.91107
▁friends	-8.91211
▁manan	-8.91247
▁seen	-8.91261
▁cacay	-8.9128
▁re	-8.91765
▁read	-8.91845
ek	-8.91926
▁pida	-8.92054
▁bit	-8.9257
of	-8.92993
no	-8.93086
▁fofo	-8.93093
▁po	-8.93671
▁remember	-8.93899
▁paliding	-8.939
▁words	-8.93904
▁before	-8.93905
▁living	-8.93909
▁sky	-8.93912
▁passed	-8.9397
▁fafoy	-8.9435
▁wina	-8.94363
▁Go	-8.94467
▁meat	-8.94735
▁b	-8.94849
▁br	-8.95249
▁hacowa	-8.95472
ten	-8.95643
▁2.	-8.95908
lay	-8.95976
nengneng	-8.96332
▁L	-8.96363
▁side	-8.96451
▁tradition	-8.96729
▁place	-8.96878
▁cooked	-8.96884
tayra	-8.96907
▁1	-8.96945
ira	-8.97056
▁isaw	-8.97224
ne	-8.973
mi	-8.97783
▁future	-8.9786
▁study	-8.9786
▁Tayra	-8.97861
▁hard	-8.97862
▁dinner	-8.97863
▁Grandma	-8.97871
▁potatoes	-8.97872
▁Today	-8.97883
▁Lima	-8.97884
▁grass	-8.97942
▁yet	-8.97946
▁pakafana	-8.97966
▁last	-8.97992
▁maemin	-8.98076
▁than	-8.98142
▁mom	-8.98168
haka	-8.98211
▁front	-8.98327
komod	-8.98403
▁Itira	-8.98433
▁Si	-8.98626
▁fields	-8.98765
▁polong	-8.98957
▁compete	-8.99227
▁net	-8.99586
▁1.	-8.99649
li	-9.00078
▁soon	-9.00994
▁thing	-9.00999
▁masa	-9.01406
po	-9.01581
ami	-9.01849
eso	-9.01905
▁afraid	-9.01984
▁typhoon	-9.01984
▁close	-9.01985
▁somowal	-9.01985
▁quickly	-9.01986
▁station	-9.01987
▁bike	-9.01988
▁kaenen	-9.02025
▁minanam	-9.02139
▁door	-9.02153
f	-9.02237
hose	-9.02331
▁kakarayan	-9.02472
▁end	-9.02665
▁nima	-9.02751
it	-9.02759
▁al	-9.02974
▁halafin	-9.03572
th	-9.03693
▁pahanhan	-9.0373
ter	-9.04212
tel	-9.04419
▁Paka	-9.04512
▁de	-9.04831
el	-9.0493
▁rock	-9.05158
▁Ala	-9.05189
▁culture	-9.05211
▁understand	-9.05975
em	-9.06092
▁found	-9.06278
▁ancestors	-9.06286
▁climb	-9.06286
▁record	-9.06286
▁government	-9.06286
▁member	-9.06287
▁little	-9.06288
▁payci	-9.06295
▁bought	-9.06302
▁five	-9.0631
▁plane	-9.06322
elif	-9.06324
▁Papina	-9.0633
▁thought	-9.06362
▁Dad	-9.06366
ar	-9.06443
▁pafeli	-9.06495
▁kanga	-9.06553
iya	-9.06574
▁finawlan	-9.06796
▁tisowan	-9.06811
E	-9.07311
▁warm	-9.07553
▁leave	-9.07693
oner	-9.07802
▁safaw	-9.07805
ci	-9.0782
▁micaliw	-9.08584
▁katayni	-9.08672
▁days	-9.08799
A	-9.09236
▁Bu	-9.09406
emin	-9.09584
▁Samaan	-9.09831
ling	-9.09956
cowaay	-9.10124
ayho	-9.10168
eng	-9.10174
▁ki	-9.10236
▁pito	-9.10335
▁co	-9.10662
▁Alikakay	-9.10781
▁mipitpit	-9.10781
▁summer	-9.10781
▁stone	-9.10784
▁never	-9.10802
▁tatosa	-9.10837
▁making	-9.10856
▁mitengil	-9.10877
▁part	-9.10884
▁mihcaan	-9.10924
▁caka	-9.10956
▁niya	-9.11038
▁paso	-9.11089
nian	-9.11094
▁stay	-9.11097
▁gitih	-9.11241
▁okay	-9.11255
▁pasowal	-9.11347
▁tao	-9.11626
out	-9.11693
▁fafahi	-9.12035
▁say	-9.12063
oc	-9.12445
▁May	-9.12462
ro	-9.12663
▁tangasa	-9.12722
▁Ar	-9.12839
day	-9.12996
▁konga	-9.13282
ought	-9.13283
▁fana	-9.13825
wa	-9.13986
▁adihayay	-9.14029
ry	-9.14052
▁Sha	-9.1422
▁new	-9.14331
▁field	-9.14419
▁Now	-9.1489
▁set	-9.15021
ok	-9.15099
▁ate	-9.15174
▁Masa	-9.15192
eman	-9.1533
▁dri	-9.15342
maan	-9.15425
▁both	-9.15428
▁river	-9.15486
▁Alright	-9.15487
▁writing	-9.15487
▁women	-9.15487
▁dancing	-9.15488
▁Wait	-9.15498
▁grain	-9.15501
▁matter	-9.15565
▁siri	-9.15627
▁matawal	-9.15687
▁call	-9.15706
▁riyar	-9.16033
▁[	-9.16047
▁sepat	-9.16047
▁cacodadan	-9.16075
id	-9.16334
ri	-9.16379
▁fat	-9.16429
▁hands	-9.16493
▁malo	-9.16565
▁TO	-9.16763
▁finacadan	-9.16783
most	-9.16793
▁ride	-9.16964
▁kamay	-9.17022
▁fo	-9.1718
▁Matawal	-9.17522
▁Fa	-9.18081
▁Here	-9.18238
▁c	-9.18356
]	-9.18937
ity	-9.18956
▁either	-9.19033
00	-9.19133
▁bi	-9.19284
▁rod	-9.19454
▁Posong	-9.19547
▁men	-9.19711
▁harvest	-9.1983
mo	-9.19847
ud	-9.19884
AN	-9.20046
▁think	-9.20183
ING	-9.2029
▁hat	-9.20345
▁nani	-9.20382
▁stand	-9.20383
▁bamboo	-9.20426
▁wife	-9.20426
▁bag	-9.20428
▁picodadan	-9.20429
▁somewhere	-9.20436
▁dishes	-9.20442
▁folad	-9.20468
▁mikalic	-9.20469
▁sasipasip	-9.20472
▁evening	-9.20507
▁road	-9.20519
▁bad	-9.20634
▁tara	-9.2067
▁siblings	-9.20686
▁red	-9.20694
▁masadak	-9.2073
▁peoples	-9.20742
▁soil	-9.2079
elin	-9.20861
▁papotal	-9.21015
▁Doci	-9.21075
room	-9.21188
▁classmates	-9.21289
aloman	-9.21565
kay	-9.2159
maanen	-9.2171
▁coming	-9.21843
▁ini	-9.22027
▁koko	-9.22094
icle	-9.2243
▁Cen	-9.22703
▁names	-9.22892
▁pala	-9.23175
ala	-9.23315
▁hakowa	-9.23362
▁Ha	-9.23657
▁patikol	-9.2375
ion	-9.23771
▁Ya	-9.23951
ir	-9.24162
▁On	-9.24406
▁dream	-9.24537
▁hand	-9.24598
▁maolah	-9.24944
ecos	-9.2496
▁At	-9.25209
▁sava	-9.25382
▁hold	-9.25442
ny	-9.2546
akamaan	-9.25513
▁thin	-9.25544
▁tea	-9.25606
ould	-9.25616
▁follow	-9.25626
▁miasik	-9.25632
▁chat	-9.25634
▁mangalay	-9.25645
▁sakalahok	-9.25653
▁kongkoan	-9.25683
▁mind	-9.25691
▁langa	-9.25704
▁mafoti	-9.25725
▁clothing	-9.25766
▁matini	-9.25789
us	-9.25813
▁paper	-9.2589
ness	-9.25928
▁honi	-9.26014
▁miheca	-9.26024
▁faliyos	-9.26247
▁boar	-9.26248
▁alomanay	-9.26271
q	-9.26277
ure	-9.26292
▁spring	-9.26346
ge	-9.27039
▁rank	-9.27044
▁salikaka	-9.27059
▁kawas	-9.27283
een	-9.27288
ca	-9.27531
▁ito	-9.27703
▁nut	-9.2791
ever	-9.28526
▁tatihi	-9.28651
▁caciyaw	-9.28704
▁maha	-9.28726
▁Ca	-9.28768
▁maka	-9.29006
▁3	-9.29436
kong	-9.2998
▁mountain	-9.30039
rry	-9.30913
hakelong	-9.30962
▁hatini	-9.30968
▁panokas	-9.31013
▁swe	-9.31072
▁grandpa	-9.31103
▁immediately	-9.31103
▁twenty	-9.31103
▁stall	-9.31103
▁keep	-9.31104
▁yesterday	-9.31104
▁tawki	-9.31104
▁vaki	-9.31104
▁malitengay	-9.31105
▁Kapah	-9.31108
▁Halafin	-9.31114
▁parents	-9.31125
▁miming	-9.31161
▁pull	-9.31169
▁flying	-9.31176
▁city	-9.31387
▁sawni	-9.31392
▁taste	-9.31402
M	-9.31415
▁aro	-9.31604
▁sapisorit	-9.31759
▁mapolong	-9.31793
▁sing	-9.32139
▁tono	-9.32499
▁pacaliwen	-9.32787
▁pack	-9.32847
est	-9.33221
onen	-9.34
▁rights	-9.34108
▁fangcal	-9.34115
▁Ini	-9.34218
▁earl	-9.3477
▁niyah	-9.34898
joy	-9.35004
▁bird	-9.35045
pen	-9.3542
wan	-9.35431
yon	-9.35821
▁vegetable	-9.35838
▁Maha	-9.36141
▁car	-9.36553
AND	-9.36834
cal	-9.36869
▁hospital	-9.36901
▁everything	-9.36901
▁competition	-9.36902
▁toilet	-9.36902
▁kaysing	-9.36903
▁high	-9.36903
▁riverside	-9.36907
▁under	-9.36907
▁Saaniwan	-9.3691
▁through	-9.36921
▁inacila	-9.36924
▁ri	-9.36925
▁fire	-9.3693
▁lipay	-9.36939
▁knows	-9.36952
▁meet	-9.36963
▁line	-9.36964
▁Wa	-9.36993
▁enter	-9.37009
▁same	-9.3705
▁pay	-9.37054
▁hole	-9.37178
icep	-9.37182
▁mahaen	-9.37473
▁romakat	-9.37589
▁Taiwan	-9.37597
▁Tada	-9.37721
ite	-9.37979
▁sera	-9.38174
▁seem	-9.38198
▁For	-9.38384
▁lomowad	-9.3852
▁Gi	-9.38601
raw	-9.38701
ciw	-9.38902
sh	-9.39058
nanam	-9.39075
celi	-9.39199
fa	-9.39275
▁10	-9.39365
▁whi	-9.39998
yaw	-9.40648
▁act	-9.40914
▁ti	-9.40951
angayay	-9.4119
▁pacaliw	-9.41518
▁icowa	-9.41589
lent	-9.41709
ped	-9.41892
▁classmate	-9.41985
akawang	-9.42051
▁pita	-9.42198
ayaway	-9.42577
▁dry	-9.42807
▁toni	-9.42843
The	-9.42855
not	-9.42914
ac	-9.42964
▁hundred	-9.43056
lthough	-9.43056
▁autumn	-9.43056
▁straight	-9.43056
▁zoo	-9.43056
▁owl	-9.43057
▁Yencomin	-9.43057
▁butterflies	-9.43057
▁feed	-9.43057
▁hakiya	-9.43058
▁black	-9.4306
▁20	-9.43061
▁tingting	-9.43062
▁else	-9.43062
▁Micakay	-9.43066
▁nicaliwan	-9.43068
▁market	-9.43069
▁tosha	-9.43069
▁loose	-9.43078
▁cup	-9.43079
▁watch	-9.43079
aliwacan	-9.43088
▁another	-9.43091
▁wine	-9.43093
▁Tolo	-9.43106
▁gather	-9.43116
▁tokos	-9.43157
▁tamiyanan	-9.43171
▁green	-9.43179
▁milicay	-9.43212
▁pray	-9.43331
▁fall	-9.43361
for	-9.4338
▁sananay	-9.43389
▁tina	-9.43707
▁possible	-9.43771
▁eggs	-9.43796
▁happy	-9.43799
▁fongoh	-9.43799
▁vayi	-9.43799
▁Mana	-9.4395
pina	-9.44026
alomanay	-9.44186
▁malingaday	-9.44217
▁meal	-9.44255
orts	-9.44337
▁sit	-9.44354
▁done	-9.44445
ty	-9.45045
▁tafo	-9.45124
W	-9.45595
▁akong	-9.45608
one	-9.45687
maherek	-9.45984
nanay	-9.46269
▁working	-9.46497
▁tini	-9.46799
▁stick	-9.46903
▁matira	-9.47001
aken	-9.47084
ation	-9.47167
hall	-9.47282
ways	-9.47433
▁use	-9.48067
▁Mangal	-9.48294
▁konian	-9.48345
ment	-9.48451
▁micodad	-9.48763
▁hatira	-9.48778
oya	-9.48779
▁wood	-9.49261
▁Adihayay	-9.49526
▁Penghu	-9.49615
▁blue	-9.49615
▁slowly	-9.49615
▁anything	-9.49615
▁Lisin	-9.49615
▁anohoni	-9.49615
▁bread	-9.49616
▁pound	-9.49617
▁bunch	-9.49618
▁stories	-9.49619
D	-9.49621
▁white	-9.49622
▁roof	-9.49626
▁true	-9.49636
▁draw	-9.4964
▁middle	-9.4964
▁KO	-9.49653
▁office	-9.4967
▁won	-9.4967
▁matalaw	-9.49679
lower	-9.49689
▁myself	-9.49718
▁finished	-9.49766
▁burn	-9.49824
▁plant	-9.49852
▁manengneng	-9.49987
niyaro	-9.50187
naw	-9.50231
▁mana	-9.50364
▁kilim	-9.50369
▁Mimaan	-9.50439
▁miholol	-9.50471
▁hour	-9.50479
▁miliyaw	-9.50488
▁Maherek	-9.50537
▁fita	-9.50576
si	-9.50595
▁youth	-9.50625
ine	-9.50678
▁touch	-9.50695
try	-9.50734
elinay	-9.5087
▁cho	-9.5094
rs	-9.50964
▁nipa	-9.51192
▁Well	-9.51243
ance	-9.514
▁toki	-9.51416
▁kini	-9.5144
onini	-9.51479
▁hemay	-9.51479
▁patado	-9.51517
lt	-9.51729
▁ayam	-9.51741
oraday	-9.51744
▁Fo	-9.51775
▁kid	-9.51939
u	-9.52258
pinang	-9.52439
ted	-9.53524
▁kolong	-9.53609
▁mimaan	-9.53686
oning	-9.53822
▁talo	-9.54077
▁face	-9.5409
▁tora	-9.54622
▁skin	-9.54762
▁ikor	-9.54855
adopen	-9.55378
▁sir	-9.554
▁gro	-9.55476
▁miss	-9.55564
rode	-9.55601
▁event	-9.55666
gan	-9.55675
▁land	-9.55718
Y	-9.55731
olah	-9.55772
▁Maka	-9.56154
ous	-9.56229
▁hear	-9.56386
▁trib	-9.56466
▁corn	-9.5653
lak	-9.56576
▁bow	-9.56603
adipangpang	-9.56635
▁Kaohsiung	-9.56635
▁floor	-9.56635
▁introduce	-9.56635
▁knife	-9.56635
▁mouth	-9.56635
▁pineapple	-9.56635
▁warehouse	-9.56635
▁Taywan	-9.56636
▁steam	-9.56636
▁dragonflies	-9.56636
▁body	-9.56637
▁large	-9.56637
▁felac	-9.56638
▁block	-9.56643
▁kacanglahan	-9.56648
rchi	-9.5665
▁usually	-9.5665
▁shoot	-9.5665
▁stopped	-9.56651
▁Island	-9.56667
▁wil	-9.56685
▁malahok	-9.5669
▁dirty	-9.56715
▁tatokian	-9.5672
▁talid	-9.56752
▁taller	-9.56768
▁sold	-9.56786
▁means	-9.56788
acaan	-9.56837
▁table	-9.56856
imperatives	-9.56862
elaw	-9.56883
▁heni	-9.56889
▁taha	-9.56997
▁miteli	-9.57116
▁walked	-9.57257
taloma	-9.57289
▁f	-9.57337
▁kawkaw	-9.57489
tic	-9.57671
▁saki	-9.57861
▁dafak	-9.57907
▁ra	-9.5795
▁latek	-9.58206
ec	-9.58221
dateng	-9.58372
▁di	-9.58481
alaan	-9.58598
▁kiraan	-9.58745
▁liyaw	-9.58816
▁kasa	-9.58989
falic	-9.5902
▁g	-9.59355
lass	-9.59366
AY	-9.59515
▁cila	-9.59544
use	-9.59665
▁throw	-9.5975
▁6	-9.59751
▁Misa	-9.59897
▁mapolin	-9.59905
▁dis	-9.60355
▁V	-9.60424
▁tira	-9.607
▁Mapaw	-9.60769
ready	-9.61013
▁toward	-9.61226
hawikid	-9.61915
▁books	-9.61948
ah	-9.62111
▁Mata	-9.62181
▁Mato	-9.62462
▁along	-9.6257
▁En	-9.62697
▁los	-9.62787
▁farmer	-9.63117
▁ear	-9.63322
▁Ye	-9.63323
▁takowan	-9.63538
▁sleep	-9.63591
▁pluck	-9.63621
▁cook	-9.63651
▁mitiliday	-9.63779
▁war	-9.63909
▁Re	-9.63931
▁Mahaen	-9.63953
▁enem	-9.64009
▁koliciw	-9.64012
▁free	-9.64132
▁careful	-9.64146
hum	-9.6417
▁swim	-9.64183
▁MRT	-9.64185
▁hometown	-9.64185
▁lunchbox	-9.64185
▁stomach	-9.64185
▁taboo	-9.64185
▁worship	-9.64185
▁lofoc	-9.64185
Wow	-9.64186
▁lisin	-9.64186
▁Tayni	-9.64187
▁country	-9.64189
▁grew	-9.64192
▁ground	-9.64192
▁kept	-9.64196
▁matiya	-9.64198
▁Malacafay	-9.64201
bye	-9.64202
terday	-9.64207
▁tayla	-9.64212
▁fawahan	-9.64218
▁siwa	-9.64222
▁milaliw	-9.6423
▁better	-9.64275
▁four	-9.6428
▁sasisit	-9.64281
▁matayal	-9.64285
▁thirty	-9.64297
tini	-9.64316
▁bright	-9.64316
▁caira	-9.64346
▁heard	-9.64365
▁nikaenan	-9.64378
▁coat	-9.64409
▁police	-9.6451
ld	-9.64597
▁Pase	-9.64608
▁minutes	-9.64675
▁Hakowaay	-9.64726
▁matoasay	-9.64807
dle	-9.64882
▁rainy	-9.64927
▁kafong	-9.65115
man	-9.65154
ilol	-9.65201
▁bees	-9.65221
sed	-9.6525
▁Itini	-9.65544
he	-9.65562
▁Aray	-9.6558
▁maaraw	-9.65685
▁ava	-9.65775
▁pipa	-9.65776
▁talacowa	-9.66115
▁anocha	-9.66321
▁mapo	-9.66432
▁chickens	-9.66573
fi	-9.6663
▁got	-9.66678
▁As	-9.67072
came	-9.67226
house	-9.67239
▁unti	-9.67255
ught	-9.6784
las	-9.68675
ono	-9.68706
▁nano	-9.68856
▁others	-9.68951
▁nonini	-9.69489
iden	-9.6949
▁miadop	-9.6952
yan	-9.6962
fana	-9.69731
▁round	-9.70256
▁D	-9.70374
▁tano	-9.70496
te	-9.70654
▁store	-9.71104
ki	-9.71315
gla	-9.71378
▁bur	-9.71831
way	-9.71935
▁age	-9.72042
cer	-9.72143
▁tato	-9.72307
FOR	-9.72352
▁PAKOMODAN	-9.72352
▁expensive	-9.72352
▁few	-9.72352
▁grandma	-9.72352
▁join	-9.72352
▁video	-9.72352
▁Pahanhan	-9.72352
▁further	-9.72353
▁Kaagatay	-9.72353
▁doctor	-9.72354
▁crow	-9.72354
▁enough	-9.72357
▁rope	-9.72358
▁ngraan	-9.72362
▁moetep	-9.72364
▁pork	-9.72365
▁sound	-9.72365
▁hiya	-9.72365
▁Licay	-9.72376
▁order	-9.72377
▁malafi	-9.72391
rayray	-9.72392
▁sickle	-9.72393
▁goodbye	-9.72401
▁nacila	-9.72402
▁mimali	-9.72403
ongcoy	-9.72409
▁liteng	-9.72416
▁forward	-9.72436
▁caught	-9.72437
▁forget	-9.72439
▁happened	-9.72444
▁pising	-9.72453
▁prepared	-9.72458
▁invited	-9.72475
rite	-9.72482
▁Masamaan	-9.72506
▁Talacowa	-9.7255
▁sharp	-9.72556
▁hair	-9.72561
▁vavainayan	-9.72565
▁path	-9.72575
▁pateli	-9.72621
▁cooking	-9.72654
▁guavas	-9.72699
▁animals	-9.72699
▁Pacaliwen	-9.72733
▁papi	-9.72796
▁Mita	-9.72804
▁clouds	-9.72886
icel	-9.72891
0	-9.73129
▁kinian	-9.73176
▁past	-9.73241
▁carrie	-9.73314
▁chiyo	-9.73355
tch	-9.73361
▁panokay	-9.73381
▁\	-9.7345
dam	-9.74016
▁may	-9.74085
▁nai	-9.74159
▁able	-9.74202
linay	-9.74221
▁tiyad	-9.74243
▁seed	-9.74411
esos	-9.74581
▁nora	-9.74671
▁mata	-9.75103
▁fafa	-9.75341
▁IN	-9.75634
▁ala	-9.75846
▁Naw	-9.75964
▁8	-9.76083
▁Ea	-9.76153
50	-9.76407
▁life	-9.76451
▁mamaan	-9.76468
am	-9.76569
▁ngata	-9.76719
inay	-9.76853
▁kasoling	-9.7697
▁Al	-9.77157
come	-9.77282
▁sadak	-9.77367
▁fodoy	-9.77431
▁paloma	-9.77559
▁pisa	-9.77691
▁Mala	-9.77762
b	-9.78115
pe	-9.78135
sing	-9.78348
▁Not	-9.78378
vaw	-9.78464
licay	-9.78993
adopay	-9.79001
▁Ngaay	-9.79145
▁An	-9.79165
shi	-9.79409
▁son	-9.79451
taw	-9.7973
▁change	-9.79916
▁number	-9.80131
▁hurt	-9.80141
▁smell	-9.8015
plants	-9.80169
▁egg	-9.80176
▁snake	-9.80179
aka	-9.80261
top	-9.80422
▁main	-9.80446
det	-9.80765
▁arrow	-9.80911
▁listen	-9.80926
▁cheap	-9.81183
▁Taipei	-9.81245
▁attitude	-9.81245
▁beautiful	-9.81245
▁elephant	-9.81245
▁girl	-9.81245
▁problem	-9.81245
▁tapokpokan	-9.81245
▁thunder	-9.81245
▁vehicle	-9.81245
▁hikoki	-9.81245
▁welcome	-9.81245
▁Lalatan	-9.81245
▁oranges	-9.81245
▁Yincomin	-9.81245
▁kalahokan	-9.81245
▁peel	-9.81247
▁speech	-9.81248
▁suddenly	-9.81248
▁cookies	-9.8125
▁price	-9.81252
▁roray	-9.81255
▁millet	-9.81257
▁limood	-9.81259
▁ranch	-9.81259
▁ago	-9.81268
▁arrived	-9.81287
▁Gre	-9.81289
hung	-9.81294
▁dance	-9.81296
▁equal	-9.81307
▁nagla	-9.81317
▁present	-9.81319
special	-9.81326
▁whole	-9.81334
▁raraw	-9.81339
▁weaving	-9.81343
▁malecad	-9.81347
▁cool	-9.81357
▁total	-9.8138
▁mix	-9.81392
▁answer	-9.81429
▁mimelaw	-9.81445
▁mihawikid	-9.8149
▁mamang	-9.81533
▁plucked	-9.81587
▁meeting	-9.8168
ble	-9.8173
▁gone	-9.81757
▁harvested	-9.81775
▁stars	-9.81838
▁light	-9.82071
▁tatolo	-9.82093
patay	-9.82321
▁hakhak	-9.82342
▁correct	-9.82342
▁kiyafes	-9.82342
▁fakar	-9.82343
▁Hongay	-9.82343
▁Fotod	-9.82351
▁mark	-9.82369
▁v	-9.82415
neng	-9.82441
▁kiyami	-9.82464
▁goat	-9.8251
▁force	-9.82514
▁Hav	-9.8254
▁nengnengen	-9.82688
op	-9.82709
▁masadakay	-9.82813
pt	-9.83194
▁Be	-9.83199
▁da	-9.83209
▁Tano	-9.83324
▁tomok	-9.83364
▁E	-9.83559
▁sin	-9.83988
▁mira	-9.84094
^/	-9.84167
▁4	-9.84294
▁wet	-9.84463
▁pana	-9.84475
▁fl	-9.84614
▁killed	-9.84721
oray	-9.85087
▁met	-9.85219
▁sapa	-9.85257
harateng	-9.85263
▁epah	-9.85269
▁kwocha	-9.85272
▁maso	-9.85419
vo	-9.85464
per	-9.85758
▁teli	-9.85951
ate	-9.8666
▁hav	-9.86709
▁baskets	-9.86732
▁tahidang	-9.86827
▁ada	-9.8719
LO	-9.87214
we	-9.87241
▁mice	-9.87268
ck	-9.87296
▁qui	-9.87297
▁ten	-9.87298
▁le	-9.87366
killed	-9.87599
ose	-9.87809
melaw	-9.87841
pu	-9.87876
ssion	-9.87898
▁sasa	-9.88161
▁Nan	-9.88164
▁lie	-9.88211
▁Loma	-9.88417
hay	-9.88429
aray	-9.8846
▁Sienaw	-9.88507
tengil	-9.8852
di	-9.89194
▁todong	-9.89211
ada	-9.89274
▁bo	-9.89333
▁continu	-9.89373
tar	-9.89429
▁kacaw	-9.89686
kiw	-9.89817
▁Tala	-9.89859
▁hit	-9.90117
▁Ami	-9.90144
▁mamo	-9.90186
awa	-9.90535
▁pig	-9.90678
▁cloth	-9.90697
▁luck	-9.90707
▁Pu	-9.90711
ache	-9.90845
▁Grand	-9.90979
▁tanamen	-9.90991
▁dark	-9.90997
grandfather	-9.91007
▁Apetayan	-9.91007
▁Canglah	-9.91007
▁above	-9.91007
▁breakfast	-9.91007
▁croquet	-9.91007
▁female	-9.91007
▁heavily	-9.91007
▁pepper	-9.91007
▁rainbow	-9.91007
▁smooth	-9.91007
▁system	-9.91007
▁various	-9.91007
▁watermelon	-9.91007
▁written	-9.91007
▁activity	-9.91007
▁barn	-9.91007
▁kodasing	-9.91007
course	-9.91007
▁savoric	-9.91008
▁siyataw	-9.91008
ariray	-9.91009
▁Taiwanese	-9.91009
▁subway	-9.91009
Aloman	-9.91009
▁fokeloh	-9.91011
▁kiwkay	-9.91012
▁spouse	-9.91012
▁wonder	-9.91012
▁Hacowa	-9.91014
▁tilo	-9.91015
▁Kilang	-9.91015
maro	-9.91017
▁Pasowal	-9.91023
▁micomod	-9.91027
▁selar	-9.91039
▁fine	-9.91046
▁ekong	-9.91051
▁lomi	-9.91054
▁moment	-9.91064
▁sofitay	-9.91076
▁blowing	-9.91086
▁malacecay	-9.91091
▁ship	-9.91105
▁blessing	-9.91114
▁Kako	-9.91125
▁roll	-9.91139
efore	-9.9116
▁different	-9.91176
▁pile	-9.91202
▁kafoti	-9.91203
▁cingranan	-9.91241
▁padang	-9.9125
▁kisonan	-9.91253
▁Mom	-9.91292
▁move	-9.91295
▁lose	-9.91315
▁inside	-9.91367
▁plucking	-9.91373
▁sleeping	-9.91373
▁enemy	-9.91395
▁Api	-9.914
twe	-9.91402
▁Idek	-9.91405
▁divide	-9.91422
▁burning	-9.91428
▁comikay	-9.91436
▁seat	-9.91443
▁thinking	-9.9158
▁longer	-9.91636
ave	-9.91713
▁Mamaan	-9.91719
▁says	-9.9183
▁comikayay	-9.91859
▁walking	-9.91865
lalifet	-9.91986
▁broken	-9.92256
▁aboriginal	-9.92277
lican	-9.9241
missed	-9.92577
less	-9.92657
EST	-9.92665
tolo	-9.92766
▁Ko	-9.92856
nay	-9.93009
cel	-9.93117
▁saho	-9.93228
▁hanaw	-9.93433
▁La	-9.93434
ATO	-9.93641
▁ro	-9.93759
▁window	-9.93828
▁otofay	-9.93828
▁tong	-9.93833
▁tatiih	-9.93912
▁dro	-9.94197
▁adadaay	-9.94256
tama	-9.94289
▁vodoy	-9.94703
▁taro	-9.94723
haw	-9.94823
▁pitaw	-9.94863
ary	-9.95158
▁teloc	-9.95458
▁ngoyos	-9.95469
cila	-9.95494
N	-9.95934
▁cat	-9.96283
▁ari	-9.9635
▁Li	-9.96478
▁paysin	-9.9714
▁kala	-9.97196
▁room	-9.97345
▁believe	-9.97387
▁pacemot	-9.97555
ken	-9.98313
ke	-9.98553
wiro	-9.98621
▁matama	-9.98747
vi	-9.99082
▁weight	-9.99083
ised	-9.99119
mimaan	-9.99178
up	-9.99208
boriginal	-9.99261
▁ofang	-9.9928
sota	-9.99311
iday	-9.99323
▁Pinaay	-9.99357
AR	-9.99532
▁roma	-9.99801
ent	-10.0023
va	-10.0027
ali	-10.0033
kes	-10.0055
▁box	-10.0073
▁tay	-10.0073
▁malekaka	-10.0093
▁pre	-10.0122
ug	-10.0126
▁organ	-10.0138
▁bark	-10.0151
▁jump	-10.0152
side	-10.0162
ripa	-10.0163
▁invite	-10.0166
▁Nika	-10.0173
▁complete	-10.0177
omorrow	-10.0178
▁Se	-10.0178
▁potato	-10.0179
▁Ra	-10.018
hile	-10.0181
▁being	-10.0182
▁miparo	-10.0182
▁$5	-10.0183
▁Ahowiday	-10.0183
▁Orasaka	-10.0183
▁Sunday	-10.0183
▁Tangafolan	-10.0183
▁daughter	-10.0183
▁experience	-10.0183
▁second	-10.0183
▁soigoo	-10.0183
▁teeth	-10.0183
▁accord	-10.0183
▁fresh	-10.0183
▁garden	-10.0183
▁married	-10.0183
▁mitengteng	-10.0183
▁soccer	-10.0183
▁chechay	-10.0183
▁south	-10.0183
▁Adada	-10.0183
▁bump	-10.0183
collective	-10.0183
▁Japanese	-10.0183
▁sinafel	-10.0183
▁vacation	-10.0183
stair	-10.0183
▁reason	-10.0183
▁small	-10.0183
▁strong	-10.0183
▁tamina	-10.0183
▁neck	-10.0183
ridge	-10.0183
▁patekenan	-10.0183
▁vonga	-10.0183
scree	-10.0183
▁fight	-10.0183
▁cross	-10.0183
▁blo	-10.0183
▁facac	-10.0183
▁wrong	-10.0183
▁Asenay	-10.0183
▁fern	-10.0183
▁chili	-10.0183
▁handsome	-10.0183
wheat	-10.0184
▁peaches	-10.0184
▁shehoy	-10.0184
▁Look	-10.0184
▁pancah	-10.0184
▁preacher	-10.0185
▁nawhani	-10.0185
▁plow	-10.0185
▁voting	-10.0185
▁dadoy	-10.0185
▁sasowalen	-10.0185
▁saasik	-10.0186
▁broom	-10.0186
▁boat	-10.0186
▁langdaway	-10.0186
▁Chang	-10.0186
▁limo	-10.0186
▁mitafsiw	-10.0187
▁suppo	-10.0187
▁sitting	-10.0187
▁race	-10.0188
▁dish	-10.0188
▁honey	-10.0188
▁sweeping	-10.0188
▁kaliki	-10.0189
▁picakay	-10.019
▁Spe	-10.0191
▁mansa	-10.0194
▁below	-10.0195
▁simal	-10.0196
▁shining	-10.0197
▁baby	-10.0199
▁deer	-10.02
▁angry	-10.02
limaw	-10.0201
▁Marang	-10.0202
▁started	-10.0202
▁nigla	-10.0202
▁cloudy	-10.0202
▁tool	-10.0204
▁mikerid	-10.0205
▁Onini	-10.0208
▁sakatayra	-10.021
▁sometimes	-10.0217
lawac	-10.0219
lute	-10.022
▁agree	-10.0223
▁Pacaliw	-10.0223
▁kerid	-10.0228
▁weave	-10.0228
if	-10.0228
▁eyes	-10.023
▁drying	-10.0233
▁paliwalay	-10.0238
▁ngiha	-10.0253
▁kalo	-10.0258
▁masaso	-10.0267
▁yni	-10.0268
tenok	-10.0277
▁growing	-10.0278
▁mara	-10.028
▁farm	-10.0284
▁soni	-10.0285
▁cu	-10.0286
ext	-10.0294
▁aboriginals	-10.0305
▁kemaen	-10.0313
▁respond	-10.0318
▁lalosidan	-10.0318
▁ociya	-10.0318
▁katayalan	-10.0318
▁stream	-10.0318
caliwen	-10.0336
asip	-10.0346
▁haratengen	-10.0352
▁fangcalay	-10.0357
▁ora	-10.0364
teker	-10.0366
▁sakalafi	-10.039
wawa	-10.0394
pacaliwan	-10.0406
▁mipadang	-10.0407
▁dreams	-10.042
om	-10.0421
▁kapi	-10.0424
▁keter	-10.0433
▁masamaan	-10.0436
mok	-10.0442
kan	-10.0448
▁sea	-10.045
▁midemak	-10.0478
SE	-10.0489
▁salt	-10.0489
▁keliw	-10.0499
▁oner	-10.0501
ian	-10.0501
▁melaw	-10.0514
ally	-10.0533
ical	-10.0552
lon	-10.0557
▁bra	-10.0578
▁pik	-10.058
tosa	-10.0587
▁ila	-10.0619
▁2	-10.0619
cecay	-10.0632
▁aray	-10.0642
ies	-10.0649
foti	-10.0683
▁ngiyangi	-10.0683
▁Mami	-10.0693
▁Make	-10.0711
solinga	-10.0745
▁Ping	-10.0746
heci	-10.0778
light	-10.0817
▁$20	-10.0851
yi	-10.087
ikol	-10.0872
▁De	-10.0874
mb	-10.0875
▁trees	-10.0878
be	-10.0878
tong	-10.0882
▁nasa	-10.0888
oss	-10.0899
▁mipa	-10.0901
pang	-10.0909
ecosay	-10.0921
aya	-10.0928
▁compet	-10.0972
adihay	-10.0989
▁times	-10.1001
▁ciraan	-10.1007
▁apologize	-10.1018
▁olah	-10.1022
ren	-10.1034
▁paya	-10.1042
▁hatiniay	-10.1056
eg	-10.1073
▁tangal	-10.1078
▁most	-10.1081
▁reach	-10.1102
kaw	-10.1105
▁rid	-10.1113
pafeli	-10.113
▁Ho	-10.1155
▁tele	-10.1176
tang	-10.1176
yen	-10.1188
▁fi	-10.119
kayan	-10.1192
hayda	-10.1202
omi	-10.1224
alican	-10.1234
sion	-10.1249
▁pain	-10.1251
▁ngodo	-10.126
▁holiday	-10.1286
ap	-10.1299
tangtang	-10.1303
▁faedet	-10.1308
▁malingad	-10.1312
osaw	-10.1313
▁kaemang	-10.1321
cya	-10.1324
half	-10.1328
paliwal	-10.1341
1	-10.1357
fully	-10.1364
▁eight	-10.1366
olimeten	-10.1367
▁finish	-10.1367
ngangan	-10.1368
hakolong	-10.1371
▁twist	-10.1371
What	-10.1377
enho	-10.1377
kerid	-10.1385
▁Fi	-10.139
aheto	-10.139
pakafana	-10.1391
mod	-10.1393
▁cry	-10.1395
laplap	-10.1396
▁Bunun	-10.1396
▁Festival	-10.1396
▁THSR	-10.1396
▁activities	-10.1396
▁buffalo	-10.1396
▁charcoal	-10.1396
▁hakini	-10.1396
▁heavy	-10.1396
▁jacket	-10.1396
▁pakapaliding	-10.1396
▁patiyamay	-10.1396
▁pencil	-10.1396
▁playground	-10.1396
▁scythe	-10.1396
▁squirrel	-10.1396
▁talakiwkay	-10.1396
▁develop	-10.1396
▁haliki	-10.1396
▁semowal	-10.1396
▁talapitilidan	-10.1396
▁attract	-10.1396
▁gun	-10.1396
▁swallow	-10.1396
▁AMIS	-10.1396
▁Tangasa	-10.1396
▁patafoan	-10.1396
▁vomit	-10.1396
▁sleeve	-10.1396
▁discount	-10.1396
▁weekend	-10.1396
▁Mikalic	-10.1396
▁nomita	-10.1396
▁Komaen	-10.1396
▁knee	-10.1396
▁protection	-10.1396
▁community	-10.1396
tefing	-10.1396
▁arrange	-10.1396
▁direction	-10.1396
▁pingteng	-10.1396
▁Kanas	-10.1396
▁felt	-10.1396
▁anosani	-10.1396
▁matomes	-10.1396
▁lopas	-10.1396
▁easi	-10.1397
▁itila	-10.1397
▁fotig	-10.1397
▁deep	-10.1397
arvest	-10.1397
▁pears	-10.1397
▁Tatiih	-10.1397
▁nikawrira	-10.1397
▁rake	-10.1397
▁Kamaro	-10.1398
▁earth	-10.1398
▁wish	-10.1398
▁Bible	-10.1398
▁show	-10.1398
▁Daya	-10.1398
▁identifi	-10.1399
▁filt	-10.1399
▁laloodan	-10.1399
▁classroom	-10.1399
▁tears	-10.14
▁Tatolo	-10.14
▁Siwa	-10.1401
▁flower	-10.1401
▁bleed	-10.1401
▁parakat	-10.1402
▁Fangcal	-10.1402
▁taini	-10.1403
▁tatodong	-10.1403
▁tired	-10.1404
▁kohetingay	-10.1404
▁mistaken	-10.1405
▁sakacecay	-10.1407
▁mafekac	-10.1407
▁patayni	-10.1408
ulation	-10.1409
▁happening	-10.141
▁pipahanhanan	-10.1411
▁nasi	-10.1411
▁hoping	-10.1412
▁color	-10.1415
▁elderly	-10.1418
lement	-10.1419
▁maedeng	-10.142
tion	-10.1423
sk	-10.1425
▁mitala	-10.1435
UN	-10.1435
▁moved	-10.1436
CH	-10.1436
fah	-10.144
▁makena	-10.1443
▁hook	-10.1443
▁stoo	-10.1445
▁alatek	-10.1446
▁upon	-10.1447
▁horses	-10.1449
▁malikoda	-10.1454
▁ninet	-10.1457
uck	-10.1457
sini	-10.1459
kapot	-10.146
▁mitangtangan	-10.1462
tled	-10.1465
▁singing	-10.1468
▁week	-10.1469
nt	-10.1472
▁calling	-10.1473
lang	-10.1482
▁saying	-10.1489
sak	-10.149
▁sur	-10.1495
sig	-10.1495
▁sow	-10.1496
ih	-10.1498
▁kill	-10.151
▁mih	-10.1515
▁picked	-10.1521
▁Ker	-10.1528
▁miki	-10.1528
G	-10.1532
▁Fro	-10.1533
▁pin	-10.1534
▁makamelaw	-10.1536
▁plain	-10.1546
▁sore	-10.1547
▁romadiw	-10.155
▁Taypak	-10.155
▁distance	-10.155
▁chief	-10.155
▁taneng	-10.1566
▁tolok	-10.1573
▁ahead	-10.1582
pod	-10.1586
ido	-10.1586
▁maorad	-10.1595
▁Mo	-10.1602
▁saso	-10.1605
▁gl	-10.1608
▁maolahay	-10.161
▁oil	-10.1628
milifet	-10.1631
▁kofaw	-10.1634
▁che	-10.1641
efa	-10.165
yin	-10.1651
▁halafinay	-10.1659
harek	-10.1688
pic	-10.1692
v	-10.1695
ngi	-10.1698
▁haci	-10.1704
▁cultures	-10.1725
▁paca	-10.1728
▁coop	-10.1752
5.	-10.1753
▁rikec	-10.1755
af	-10.1755
amis	-10.1757
anca	-10.1767
▁Kacawan	-10.1771
nem	-10.1775
▁respect	-10.1784
▁Sad	-10.1806
▁picomod	-10.1819
▁icowaay	-10.1824
▁pacakay	-10.1829
rek	-10.1838
▁Co	-10.1841
ga	-10.1842
▁masama	-10.1852
oren	-10.1852
▁noon	-10.1859
nan	-10.1859
▁tana	-10.1877
nstead	-10.196
▁sanga	-10.1968
rang	-10.1973
▁erasers	-10.2006
▁nimaan	-10.2016
▁sad	-10.202
tilid	-10.2056
▁Was	-10.2058
wal	-10.2063
▁hill	-10.2082
liyas	-10.2083
▁cal	-10.2084
ern	-10.2087
maanay	-10.211
▁tokay	-10.2113
cowa	-10.2123
▁noni	-10.2124
ping	-10.2126
▁Mara	-10.2143
▁G	-10.2147
▁kata	-10.2161
▁lipahak	-10.2165
arrow	-10.2165
fol	-10.2173
edo	-10.2177
panokasen	-10.2178
ekay	-10.2178
x	-10.2182
rt	-10.2194
▁5	-10.2199
eno	-10.2208
lim	-10.2243
lik	-10.2257
▁frogs	-10.2265
land	-10.2278
▁tali	-10.2279
▁top	-10.2281
T	-10.2321
▁kasi	-10.2326
▁Ro	-10.2328
sanay	-10.234
▁Maan	-10.2354
ut	-10.2356
kel	-10.2371
angen	-10.2377
tihi	-10.2398
▁pakaen	-10.2409
▁hekal	-10.2414
king	-10.2421
▁mido	-10.245
▁pasadak	-10.246
meden	-10.2468
tefad	-10.2474
▁Han	-10.2497
ily	-10.2504
▁tra	-10.2505
ED	-10.2532
ega	-10.2534
ef	-10.2554
EN	-10.2561
▁likes	-10.2561
ric	-10.2561
lada	-10.2601
rain	-10.2619
▁seven	-10.2622
pit	-10.2636
ama	-10.2637
ver	-10.2644
ice	-10.2647
me	-10.2648
▁job	-10.2656
▁Papi	-10.2657
▁cr	-10.2662
▁student	-10.2666
wo	-10.2674
▁per	-10.2675
ols	-10.2692
homong	-10.2694
▁palo	-10.2702
diw	-10.2712
Sha	-10.2712
wi	-10.2722
▁patek	-10.2726
▁pas	-10.2733
▁patiko	-10.2733
▁eco	-10.2739
▁includ	-10.2741
▁mipana	-10.2754
ght	-10.2755
▁stumble	-10.2758
▁since	-10.2759
▁alili	-10.276
ariri	-10.2762
cation	-10.2763
lan	-10.277
ful	-10.2772
ount	-10.2775
ecause	-10.2776
▁access	-10.2777
▁People	-10.2777
▁SAANIWAN	-10.2777
▁adawag	-10.2777
▁arbitrary	-10.2777
▁husband	-10.2777
▁knowledge	-10.2777
▁laugh	-10.2777
▁nipicakay	-10.2777
▁observe	-10.2777
▁purpose	-10.2777
▁retired	-10.2777
▁seashore	-10.2777
▁thousand	-10.2777
▁tomireng	-10.2777
▁kitchen	-10.2777
▁papacem	-10.2777
▁picture	-10.2777
ladder	-10.2777
▁question	-10.2777
▁Halikien	-10.2777
▁pionto	-10.2777
▁consider	-10.2777
▁customers	-10.2777
▁VILLAGE	-10.2777
▁sheep	-10.2777
▁association	-10.2777
▁lowanen	-10.2777
▁sugar	-10.2777
▁marriage	-10.2777
▁mapatayay	-10.2777
pakongko	-10.2777
▁winter	-10.2777
▁cards	-10.2777
▁represent	-10.2777
▁mikaenan	-10.2777
▁soft	-10.2777
▁education	-10.2777
▁public	-10.2777
▁basi	-10.2777
▁talapicodadan	-10.2777
▁backpack	-10.2778
▁fun	-10.2778
▁straw	-10.2778
kets	-10.2778
clar	-10.2778
▁talalotok	-10.2778
▁Saddle	-10.2778
▁lafag	-10.2778
▁misatapang	-10.2779
▁serve	-10.2779
▁directly	-10.2779
▁bend	-10.2779
▁tadamaanay	-10.2779
▁rinse	-10.2779
▁fokes	-10.2779
▁Puyuma	-10.2779
▁horn	-10.2779
▁Aniw	-10.2779
▁quiet	-10.278
▁sign	-10.278
▁kalikoda	-10.278
▁ciyak	-10.278
▁taywan	-10.278
▁spread	-10.2781
FISHING	-10.2781
▁decided	-10.2781
ories	-10.2781
▁hid	-10.2781
iwkay	-10.2782
▁Miasik	-10.2782
▁Miliyas	-10.2783
▁patenakay	-10.2783
▁paisingan	-10.2783
▁BE	-10.2783
▁Cacay	-10.2784
▁himself	-10.2784
▁mitakaw	-10.2784
▁Matenes	-10.2784
▁meaning	-10.2785
▁tangila	-10.2785
▁gawasay	-10.2786
ified	-10.2787
iondokay	-10.2787
▁snail	-10.2787
▁torn	-10.2787
▁mitolon	-10.2787
▁Long	-10.2787
▁carefully	-10.2788
the	-10.2788
yo	-10.2789
print	-10.2791
▁needle	-10.2792
tinako	-10.2793
▁searched	-10.2793
▁saheto	-10.2794
▁omen	-10.2794
▁malaheci	-10.2796
aliwen	-10.2796
▁stolen	-10.2796
▁bother	-10.2797
lohay	-10.28
▁Cong	-10.2802
▁army	-10.2802
shing	-10.2803
▁story	-10.2803
P	-10.2805
▁nanengneng	-10.2805
▁customs	-10.2805
▁building	-10.2806
▁enti	-10.2806
ddy	-10.2807
▁soldiers	-10.2807
▁kalang	-10.2808
odal	-10.2812
▁cilimaw	-10.2812
▁cre	-10.2813
▁vavahian	-10.2814
gar	-10.2814
▁paherek	-10.2821
▁mine	-10.2821
born	-10.2821
▁mipalomaan	-10.2825
▁Repe	-10.2825
yuan	-10.2825
▁efa	-10.2826
▁lame	-10.283
▁Takar	-10.2832
▁pinanowangan	-10.2834
▁missing	-10.2835
▁Hu	-10.2841
▁step	-10.2849
▁load	-10.2849
palita	-10.2852
▁island	-10.2853
▁half	-10.2855
▁sti	-10.286
▁hayda	-10.2872
helek	-10.2876
ants	-10.2877
lepel	-10.2885
▁ensur	-10.2887
▁sting	-10.2888
▁mima	-10.289
ngodo	-10.2891
▁kaemangay	-10.2896
▁chop	-10.2899
▁washed	-10.2905
▁pisalama	-10.2906
was	-10.2911
▁sang	-10.2912
▁mitangtang	-10.2913
ran	-10.2914
▁rained	-10.2916
▁cengel	-10.2938
2	-10.2938
▁Right	-10.2955
▁mipacok	-10.2955
▁filled	-10.2955
▁lavii	-10.2957
▁clear	-10.2959
bird	-10.2961
dodo	-10.2964
▁appl	-10.2964
▁hatiraay	-10.2966
▁30	-10.2968
▁kalaeno	-10.297
▁kalas	-10.2972
naway	-10.2972
fruit	-10.2972
tamlaw	-10.2974
C	-10.2976
Where	-10.2978
▁hang	-10.2978
edil	-10.2984
▁radiw	-10.2985
kita	-10.2998
daw	-10.3005
▁maamaan	-10.3006
edeng	-10.3007
polog	-10.3007
▁kama	-10.3009
▁pahanhanan	-10.3015
▁song	-10.3015
cent	-10.3016
▁eating	-10.3018
▁mifa	-10.3024
fin	-10.3062
well	-10.3068
▁tahekal	-10.3071
romi	-10.3091
▁spo	-10.3117
takec	-10.3118
▁itch	-10.3121
▁build	-10.3138
rikor	-10.3141
▁law	-10.3148
▁Sienaway	-10.3149
▁cakay	-10.3153
▁Min	-10.317
▁fakian	-10.317
ible	-10.3172
▁GO	-10.319
▁ngasaw	-10.3193
▁thu	-10.32
▁takaraw	-10.3209
▁Le	-10.3231
▁fai	-10.3246
lined	-10.3247
lalicay	-10.3252
▁pieces	-10.3258
▁ice	-10.3261
lahan	-10.3262
▁shak	-10.3272
ako	-10.3273
tingay	-10.3293
todoh	-10.3305
▁Oh	-10.3307
um	-10.3329
▁pol	-10.333
▁nipi	-10.3332
▁quit	-10.3334
akay	-10.3336
▁patay	-10.336
wards	-10.3373
col	-10.3377
like	-10.3405
▁continue	-10.3411
ul	-10.3429
▁fadahong	-10.3438
tter	-10.3454
▁mill	-10.3459
cen	-10.3461
minokay	-10.3466
maha	-10.3475
mek	-10.3475
self	-10.348
▁rip	-10.3524
▁hearts	-10.3526
▁miko	-10.3527
igh	-10.3558
▁kaemed	-10.3569
tek	-10.3613
▁Pi	-10.3615
iro	-10.3617
pon	-10.3618
wang	-10.3658
▁alaen	-10.3665
▁depend	-10.3685
▁kimad	-10.3698
olay	-10.3701
▁salil	-10.3723
▁amaan	-10.3746
riko	-10.375
der	-10.3758
▁hani	-10.3759
▁pili	-10.3778
▁Bi	-10.3793
▁pass	-10.3794
?"	-10.3795
lata	-10.3808
hip	-10.381
hi	-10.3823
▁ilisin	-10.3832
▁miliyas	-10.3855
▁practice	-10.3857
▁houses	-10.3896
late	-10.3915
▁pec	-10.3923
low	-10.3931
poh	-10.394
eing	-10.3955
▁pot	-10.3963
▁fle	-10.3982
nohacowa	-10.3985
▁sap	-10.3991
▁mahadak	-10.3991
kawan	-10.3993
telong	-10.4005
▁twi	-10.4009
▁nanomen	-10.4011
▁uni	-10.4013
api	-10.4016
▁gra	-10.4016
▁gen	-10.4017
▁waste	-10.4046
ha	-10.4063
solot	-10.4068
da	-10.4093
▁onto	-10.4096
ora	-10.41
fofo	-10.41
▁mae	-10.4105
▁stor	-10.411
hap	-10.4114
▁star	-10.4139
uch	-10.4146
hafay	-10.4152
▁yam	-10.4153
press	-10.418
erid	-10.4185
ery	-10.4197
▁fast	-10.4212
wit	-10.4216
ained	-10.4221
ther	-10.4234
▁cloud	-10.4241
caw	-10.4246
▁ran	-10.4254
▁expect	-10.426
hemek	-10.4261
▁freedom	-10.4269
▁minute	-10.4271
▁naw	-10.4275
▁mon	-10.4278
▁pasa	-10.4278
ndigenous	-10.4295
iraw	-10.4296
▁origin	-10.4317
▁pinanowang	-10.4317
▁matefad	-10.4321
▁shing	-10.4332
▁kangodo	-10.4336
fan	-10.4337
▁Map	-10.4345
▁point	-10.435
▁con	-10.435
ner	-10.4351
ngiliw	-10.4355
▁stole	-10.4361
▁buil	-10.4363
▁arm	-10.4367
▁plu	-10.4374
rawraw	-10.4374
▁separate	-10.4376
icodad	-10.4377
UR	-10.4379
▁occasion	-10.4379
▁kaciherangan	-10.4379
address	-10.4379
hakiwid	-10.4379
▁Ciwkangan	-10.4379
▁June	-10.4379
▁PANCAH	-10.4379
▁Rinahem	-10.4379
▁accept	-10.4379
▁across	-10.4379
▁breast	-10.4379
▁ciwkangan	-10.4379
▁couple	-10.4379
▁dafong	-10.4379
▁earthquake	-10.4379
▁fifteen	-10.4379
▁guy	-10.4379
▁important	-10.4379
▁insect	-10.4379
▁kafaedet	-10.4379
▁kilakilangan	-10.4379
▁madafonohay	-10.4379
▁necessary	-10.4379
▁nipicodad	-10.4379
▁participate	-10.4379
▁pumpkin	-10.4379
▁refrigerator	-10.4379
▁sakaranam	-10.4379
▁sararop	-10.4379
▁shrimp	-10.4379
▁silikami	-10.4379
▁stealthily	-10.4379
▁talakongkoan	-10.4379
▁temporar	-10.4379
▁throat	-10.4379
▁wrote	-10.4379
▁Monday	-10.4379
▁Namoh	-10.4379
▁Ponong	-10.4379
▁embarrassed	-10.4379
▁pheasant	-10.4379
▁salawinawina	-10.4379
▁attach	-10.4379
▁spear	-10.4379
▁relative	-10.4379
▁anosawni	-10.4379
▁aunt	-10.4379
▁steal	-10.4379
▁whether	-10.4379
▁mifoting	-10.4379
▁eleven	-10.4379
▁KAPAH	-10.4379
▁battle	-10.4379
▁Patado	-10.4379
▁mapacidal	-10.4379
▁catties	-10.4379
▁gagan	-10.4379
▁Chinese	-10.4379
▁slant	-10.4379
▁push	-10.4379
▁fikeloh	-10.438
▁Lalima	-10.438
▁apart	-10.438
▁misawsaw	-10.438
▁Sontok	-10.438
▁hungry	-10.438
▁sapaliroc	-10.438
▁Fihil	-10.438
▁litaol	-10.438
▁Dipong	-10.438
▁sapitalakal	-10.438
songtol	-10.438
▁flood	-10.438
▁sunset	-10.438
▁brush	-10.438
▁Pakapaliding	-10.438
otovay	-10.438
▁tatekoh	-10.438
▁Sasepat	-10.438
▁kofoc	-10.438
▁leaving	-10.438
▁sahto	-10.438
▁praise	-10.438
wacay	-10.438
▁otopay	-10.438
▁bloom	-10.438
▁squash	-10.438
▁Micomod	-10.438
▁Komod	-10.438
▁honor	-10.438
▁Maharekay	-10.438
▁Imoy	-10.438
▁chipen	-10.438
▁death	-10.438
▁center	-10.438
▁Father	-10.4381
▁upset	-10.4381
▁bucket	-10.4381
▁koreng	-10.4381
▁sefi	-10.4381
▁mapawan	-10.4381
▁ocean	-10.4381
▁satisfied	-10.4382
phone	-10.4382
kadofah	-10.4382
▁epang	-10.4382
▁nikaorira	-10.4382
▁fever	-10.4382
▁national	-10.4382
▁Show	-10.4382
▁louder	-10.4382
▁misalisin	-10.4383
▁blood	-10.4383
tangic	-10.4383
▁Lais	-10.4383
▁drop	-10.4383
▁Every	-10.4383
▁society	-10.4383
▁kotem	-10.4383
▁mararaw	-10.4384
▁kikay	-10.4384
▁thread	-10.4384
▁justice	-10.4384
▁plug	-10.4385
▁finger	-10.4386
▁tiloc	-10.4386
▁misawad	-10.4386
koesan	-10.4386
▁mitenoon	-10.4386
▁Calaw	-10.4386
▁mitenooy	-10.4386
▁tahila	-10.4386
▁Tokong	-10.4387
▁Mangataay	-10.4387
▁maefer	-10.4387
▁Once	-10.4387
▁alone	-10.4387
▁anoroma	-10.4388
▁malalitemoh	-10.4388
▁energ	-10.4388
▁quarreled	-10.4388
▁company	-10.4389
▁run	-10.4389
▁CI	-10.4389
▁tila	-10.4389
▁Namaha	-10.439
▁Tafa	-10.439
▁maapac	-10.439
▁cheaper	-10.4391
▁poison	-10.4392
ental	-10.4392
▁malinah	-10.4392
baw	-10.4393
▁wipe	-10.4394
▁DANCE	-10.4395
afang	-10.4395
clock	-10.4395
piasik	-10.4395
^!	-10.4396
todog	-10.4396
▁masiday	-10.4398
▁sasingaran	-10.44
▁posi	-10.4401
▁palicay	-10.4401
▁pour	-10.4401
emangay	-10.4401
maomah	-10.4402
▁overflowing	-10.4403
▁takaw	-10.4403
▁piala	-10.4404
▁lama	-10.4404
▁Matalaw	-10.4404
tawa	-10.4405
▁tige	-10.4408
▁naira	-10.4411
▁niah	-10.4412
▁paini	-10.4412
▁tax	-10.4413
raay	-10.4413
▁talacay	-10.4414
▁pair	-10.4417
▁real	-10.4417
▁vole	-10.4418
hrough	-10.4419
▁tsi	-10.4419
▁haenen	-10.4419
▁Bot	-10.442
becoming	-10.4423
▁sever	-10.4426
roh	-10.4427
▁hoeing	-10.4429
oron	-10.4429
edef	-10.443
▁maalaay	-10.4436
▁Away	-10.4437
▁witchc	-10.4439
cial	-10.4439
YA	-10.4442
penec	-10.4443
felih	-10.4445
▁mihakelong	-10.4449
roma	-10.4454
iled	-10.4463
▁conven	-10.4463
gnan	-10.4464
▁Amish	-10.447
▁caho	-10.4475
enec	-10.4475
▁tonight	-10.4479
romaroma	-10.448
▁ex	-10.4488
▁freedoms	-10.4491
▁sapaka	-10.4492
▁Tadamaan	-10.4498
▁start	-10.451
▁students	-10.451
aredet	-10.4511
▁tamowan	-10.452
oten	-10.4523
▁holidays	-10.453
oden	-10.4533
tive	-10.4541
makat	-10.4546
▁talked	-10.4547
▁aalaen	-10.455
▁shouldn	-10.4558
tayi	-10.4565
▁visited	-10.4568
▁sevent	-10.4569
round	-10.457
matira	-10.4572
▁sho	-10.4589
▁smells	-10.4589
▁hurts	-10.4589
▁pipitpit	-10.459
▁7	-10.459
▁fonos	-10.459
▁Lapic	-10.4591
▁wadis	-10.4591
5	-10.4595
▁lafang	-10.4596
▁collect	-10.4598
ivers	-10.4602
▁patedo	-10.4602
▁micodaday	-10.4603
▁beat	-10.4609
head	-10.4617
choa	-10.4635
▁fafahian	-10.4637
liw	-10.4641
had	-10.4643
dengay	-10.4653
hekal	-10.4661
▁nina	-10.4664
▁vi	-10.467
▁Pafe	-10.4679
hen	-10.4692
▁packs	-10.4721
▁Lan	-10.4722
tiw	-10.4724
inokay	-10.4755
rine	-10.4761
▁chi	-10.4764
▁Ki	-10.4765
▁even	-10.4797
▁hoe	-10.4813
▁pinokay	-10.4817
ongan	-10.482
▁urinat	-10.4829
aged	-10.4829
řa	-10.4833
ilisin	-10.4836
falah	-10.4846
weight	-10.4851
K	-10.4856
kafit	-10.4858
▁talaomah	-10.4863
hela	-10.4864
10	-10.4864
▁eaten	-10.4871
▁kahirahira	-10.4873
either	-10.4875
▁Kalang	-10.4875
cooked	-10.4877
year	-10.4878
piece	-10.488
▁idang	-10.4884
from	-10.4889
fafa	-10.4891
ikor	-10.4895
etep	-10.4896
cold	-10.4915
citings	-10.4917
rok	-10.4922
by	-10.4935
inian	-10.4938
▁ramod	-10.4938
saga	-10.4949
▁ITI	-10.4962
▁tak	-10.4962
fak	-10.4975
▁Maso	-10.4981
▁talip	-10.4996
▁tadama	-10.5
▁pikowan	-10.5001
▁miaca	-10.501
tayal	-10.5013
os	-10.5013
tadah	-10.5021
de	-10.503
oli	-10.5039
litemoh	-10.5042
has	-10.5047
hon	-10.5053
nca	-10.5054
ik	-10.507
eto	-10.5081
nini	-10.5084
ged	-10.5094
caay	-10.5098
▁talod	-10.513
It	-10.5131
shed	-10.5135
▁samaan	-10.5146
hic	-10.5147
▁Mase	-10.5153
▁licay	-10.5154
30	-10.5161
▁9	-10.5164
▁pifoting	-10.5164
▁break	-10.5165
band	-10.5176
▁tw	-10.5227
afo	-10.5246
ikaka	-10.5274
liyaw	-10.5296
ris	-10.5311
▁hawikid	-10.5315
made	-10.5338
▁50	-10.5346
▁speaks	-10.5347
koyod	-10.5374
matama	-10.5381
▁pr	-10.539
sarayaray	-10.5396
AS	-10.5405
▁nor	-10.5425
▁palemed	-10.5445
▁tange	-10.5457
▁malata	-10.5465
araway	-10.5496
dademak	-10.5504
▁cy	-10.5517
▁nipacaliw	-10.5518
fangcal	-10.5535
▁Masas	-10.5535
▁villages	-10.5541
licen	-10.5542
▁SAKA	-10.5582
yay	-10.5598
▁aloman	-10.5605
kaka	-10.5627
▁mal	-10.5629
MA	-10.5636
▁bed	-10.5644
daka	-10.5651
▁rat	-10.5671
eter	-10.5686
▁mila	-10.5706
elay	-10.5708
fay	-10.5734
▁Ay	-10.5743
lien	-10.5775
▁fore	-10.5775
ith	-10.578
cafay	-10.5788
pah	-10.5792
chochin	-10.58
miliyas	-10.5863
odac	-10.5889
▁kali	-10.5893
▁kaw	-10.591
▁deng	-10.5914
age	-10.5917
▁pow	-10.5917
niyah	-10.5937
kakawa	-10.5938
▁repe	-10.5941
fawah	-10.5945
aving	-10.595
▁rara	-10.5958
etec	-10.5966
dok	-10.5971
hin	-10.5992
▁Taha	-10.5998
yu	-10.6012
▁aim	-10.6013
yar	-10.6032
▁fla	-10.6039
patikol	-10.6041
lamit	-10.6046
V	-10.6063
▁para	-10.6066
koliciway	-10.6082
▁tihi	-10.6092
koh	-10.6106
tie	-10.611
▁kapa	-10.6112
LA	-10.6113
bee	-10.6118
▁exe	-10.612
our	-10.613
ngila	-10.6138
emed	-10.6164
▁medium	-10.6173
▁penal	-10.6175
▁sibling	-10.6181
pstick	-10.6196
▁malikaka	-10.6196
▁kahengang	-10.6202
aporo	-10.6206
▁mahecad	-10.6207
▁mov	-10.6218
▁clan	-10.6218
▁butt	-10.6218
▁mihca	-10.6228
pay	-10.6236
lif	-10.6239
kit	-10.624
epong	-10.6241
▁differen	-10.6243
rat	-10.6244
ngit	-10.6248
▁ngaay	-10.6249
gay	-10.6251
rcis	-10.6253
▁scar	-10.6259
ieve	-10.626
ARE	-10.626
▁overflow	-10.626
▁makahi	-10.6261
▁nu	-10.6262
▁bab	-10.6263
▁appear	-10.6264
▁milo	-10.6268
▁weigh	-10.6272
owak	-10.6272
ngoy	-10.6274
▁Fot	-10.6275
▁milong	-10.6276
▁lokiy	-10.628
▁colle	-10.628
atula	-10.6283
▁mapa	-10.6283
ives	-10.6284
EC	-10.6284
▁squa	-10.6285
▁exam	-10.6285
▁Christ	-10.6288
paising	-10.6288
▁CEREMONY	-10.6288
▁FESTIVAL	-10.6288
▁Kumud	-10.6288
▁SAKATO	-10.6288
▁YOUNG	-10.6288
▁adipapang	-10.6288
▁asleep	-10.6288
▁cabbage	-10.6288
▁chair	-10.6288
▁cousin	-10.6288
▁feast	-10.6288
▁guarantee	-10.6288
▁kawrira	-10.6288
▁knew	-10.6288
▁kwochi	-10.6288
▁lazy	-10.6288
▁message	-10.6288
▁mikihatiya	-10.6288
▁misanoPangcah	-10.6288
▁niKacaw	-10.6288
▁pesticides	-10.6288
▁repair	-10.6288
▁reputation	-10.6288
▁responsibility	-10.6288
▁squeeze	-10.6288
▁sufficient	-10.6288
▁talaPosong	-10.6288
