<pad>	0
<unk>	0
<s>	0
</s>	0
<2pwn>	0
<2zh>	0
▁	-1.71755
▁a	-3.31137
,	-3.69139
.	-4.03341
。	-4.20927
?	-4.55858
的	-4.58506
▁na	-5.00649
▁toa	-5.07247
an	-5.10441
▁no	-5.11513
▁ta	-5.15736
▁tja	-5.36832
i	-5.42308
o	-5.45338
▁i	-5.48399
'	-5.49347
是	-5.55373
▁aya	-5.58054
▁sa	-5.58555
!	-5.59357
了	-5.62196
▁ti	-5.64411
a	-5.69737
▁anga	-5.72888
▁izoa	-5.80825
▁ko	-5.81049
▁azoa	-5.81756
有	-5.87078
▁ka	-5.89483
在	-5.90021
我	-5.91371
我們	-6.01079
en	-6.04559
e	-6.07478
▁ma	-6.08128
▁aico	-6.10051
▁so	-6.13099
嗎	-6.14685
▁aken	-6.1588
▁to	-6.1642
▁ki	-6.18003
▁si	-6.24322
▁noa	-6.24365
▁son	-6.25599
anga	-6.25943
"	-6.29521
▁kina	-6.3115
說	-6.3603
、	-6.36355
ko	-6.40404
▁oi	-6.41846
不	-6.44656
▁lja	-6.48566
▁itjen	-6.49773
▁aza	-6.50933
▁timadjo	-6.51173
會	-6.51235
▁ori	-6.51811
要	-6.5198
▁pa	-6.52127
你	-6.5213
▁ni	-6.52235
▁nia	-6.53742
ka	-6.56607
時	-6.56683
li	-6.58234
q	-6.60621
到	-6.62721
就	-6.64191
▁我	-6.64496
他	-6.65786
人	-6.65927
n	-6.67417
▁ika	-6.68307
▁aravac	-6.68563
▁'	-6.68802
來	-6.70645
▁sema	-6.72185
ng	-6.75314
▁inika	-6.7644
去	-6.76602
▁你	-6.76723
對	-6.77294
lo	-6.77501
▁toco	-6.77993
很	-6.80435
▁se	-6.80756
▁vovo	-6.82416
in	-6.82444
▁vaik	-6.82996
一	-6.83694
▁avan	-6.85255
nga	-6.86004
子	-6.86085
ki	-6.86324
▁我們	-6.87469
用	-6.87524
▁za	-6.87858
和	-6.89854
▁amen	-6.90667
so	-6.91235
上	-6.91673
▁nimadjo	-6.93766
▁kama	-6.94042
si	-6.94547
他們	-6.9578
g	-6.96204
;	-6.97618
▁po	-6.97891
沒有	-6.97955
sa	-6.97996
/	-6.98732
ma	-6.99039
tja	-7.00643
lja	-7.01894
na	-7.02165
▁saka	-7.02956
▁ken	-7.04092
好	-7.0448
ta	-7.05608
lj	-7.0821
▁kaka	-7.10164
aw	-7.11027
大	-7.11059
▁ljakoa	-7.12303
va	-7.13222
被	-7.13528
地	-7.14585
▁tiamadjo	-7.14764
▁anema	-7.15199
都	-7.16294
y	-7.16639
▁tazoa	-7.16838
▁o	-7.16853
la	-7.17635
k	-7.1866
u	-7.19567
l	-7.19577
v	-7.20455
qo	-7.20837
▁maka	-7.21649
著	-7.23088
部落	-7.23621
▁"	-7.2415
▁qinaljan	-7.2476
做	-7.25722
lji	-7.25788
co	-7.26151
也	-7.26214
za	-7.2645
ing	-7.27396
▁pasa	-7.27502
pa	-7.28047
▁mareka	-7.29041
小	-7.29343
▁ota	-7.29743
▁katoa	-7.31708
w	-7.32478
為	-7.3276
po	-7.33273
zoa	-7.34068
▁mano	-7.34445
▁ini	-7.34652
▁pai	-7.36
m	-7.36306
ro	-7.36405
吃	-7.36818
ci	-7.37581
vo	-7.37625
▁neka	-7.37778
r	-7.38032
可以	-7.38194
mo	-7.38233
從	-7.38248
ri	-7.38928
▁sini	-7.39029
把	-7.39119
▁sika	-7.39543
▁nama	-7.39605
qa	-7.39786
那	-7.40155
...	-7.40577
我們的	-7.40839
t	-7.42984
▁caocao	-7.45051
▁men	-7.45649
所	-7.45748
呢	-7.46173
帶	-7.46754
dj	-7.46788
▁他	-7.46914
c	-7.47605
她	-7.47617
av	-7.48263
~	-7.49309
▁vavayan	-7.49843
▁然後	-7.50025
這	-7.5017
ti	-7.50804
過	-7.50982
我的	-7.51158
ya	-7.52045
ljo	-7.52882
下	-7.53174
已經	-7.53862
:	-7.53881
你們	-7.53976
這樣	-7.54037
▁kemasi	-7.54105
▁zoa	-7.54508
se	-7.54838
d	-7.54907
水	-7.5606
mi	-7.56064
▁tjai	-7.56121
ga	-7.56122
▁co	-7.56416
▁mon	-7.56973
▁niamadjo	-7.5737
長	-7.57886
em	-7.57947
▁seman	-7.60077
後	-7.60693
什麼	-7.60778
看	-7.61029
」	-7.61215
▁ita	-7.61389
▁tjen	-7.61661
▁anan	-7.61772
oi	-7.61796
▁qa	-7.6196
▁tima	-7.63012
s	-7.63443
ay	-7.6349
pi	-7.63535
▁makaya	-7.65074
▁ao	-7.65091
▁imaza	-7.65257
家	-7.65509
的人	-7.66323
▁aljak	-7.67113
p	-7.67625
▁ngadan	-7.67652
▁kata	-7.68687
這個	-7.68779
媽媽	-7.69149
就是	-7.69724
「	-7.70073
之	-7.70075
▁paka	-7.70206
▁tji	-7.70792
再	-7.71205
開	-7.71726
▁pacon	-7.72028
山	-7.72771
▁pay	-7.72773
叫	-7.73808
▁sinsi	-7.73932
中	-7.74374
樹	-7.74488
而	-7.7468
吧	-7.7517
生	-7.7573
tjo	-7.75796
vi	-7.75995
to	-7.7653
▁cavilj	-7.7653
ce	-7.78097
▁maqati	-7.78733
no	-7.78777
多	-7.78845
在哪裡	-7.79107
dra	-7.79241
與	-7.80514
▁pina	-7.80663
因為	-7.80833
頭	-7.80843
el	-7.80935
▁tjara	-7.81114
:「	-7.81305
me	-7.81454
▁omaq	-7.8171
lje	-7.81916
ca	-7.82541
還	-7.83483
▁angata	-7.83573
▁e	-7.83578
z	-7.83637
小米	-7.84097
心	-7.84569
事	-7.84657
▁sakamaya	-7.84773
當	-7.85218
又	-7.85347
-	-7.85728
跟	-7.86404
▁ro	-7.86479
得	-7.8666
種	-7.86991
te	-7.8709
出	-7.87139
▁qadaw	-7.87229
請	-7.87285
▁所以	-7.87472
的時候	-7.87537
▁olja	-7.87618
天	-7.88029
年	-7.88231
之後	-7.88499
▁tjalja	-7.88597
想	-7.88934
分	-7.89723
往	-7.90398
nan	-7.90431
▁ca	-7.90503
go	-7.91691
工作	-7.9174
老	-7.91762
▁tjomaq	-7.92408
那個	-7.93032
▁那	-7.93107
啊	-7.93157
da	-7.93476
▁qao	-7.94201
ini	-7.94354
▁taza	-7.94397
▁sicoayan	-7.94514
們	-7.9453
▁kasicoayan	-7.94925
最	-7.95157
djo	-7.95663
▁keman	-7.95912
yan	-7.97101
走	-7.97122
爸爸	-7.9778
手	-7.98318
gi	-7.98347
zi	-7.99305
on	-7.99351
▁mare	-7.99443
▁maya	-7.99624
將	-8.00022
現在	-8.00086
van	-8.00444
ao	-8.00695
放	-8.0087
▁kai	-8.00915
▁mavan	-8.00947
一個	-8.01085
及	-8.01383
給	-8.0175
成	-8.02243
煮	-8.02729
tj	-8.02819
非常	-8.03016
▁ako	-8.03044
▁如果	-8.03696
▁這是	-8.0409
do	-8.04181
很多	-8.04351
▁tia	-8.05431
裡	-8.06162
住	-8.06244
先	-8.06898
就會	-8.07183
排灣族	-8.07454
es	-8.07714
▁masan	-8.08288
以	-8.08579
ken	-8.0862
ang	-8.08743
不會	-8.08765
qi	-8.09014
anan	-8.09242
▁namaya	-8.09268
▁pida	-8.0967
▁ramaljemaljeng	-8.10041
zo	-8.11075
拿	-8.11115
起	-8.11265
這些	-8.11779
aya	-8.11965
▁kini	-8.12185
▁aw	-8.12858
喜歡	-8.12997
▁mapoljat	-8.13265
▁kadjonangan	-8.13785
不是	-8.14578
打	-8.14597
▁gado	-8.14945
沒	-8.14965
▁kemoda	-8.14968
看到	-8.1534
老師	-8.15372
或	-8.15853
開始	-8.16323
回家	-8.16379
▁vaqo	-8.16528
▁sipa	-8.16745
▁kakodan	-8.17723
等	-8.17816
valj	-8.18603
▁nangoaq	-8.18638
教	-8.18796
處	-8.18896
包	-8.18955
ai	-8.19026
▁pi	-8.19194
草	-8.19485
▁tjengelay	-8.19599
還有	-8.1993
風	-8.19989
kan	-8.20465
新	-8.20543
讓	-8.20606
."	-8.20699
你的	-8.20935
▁qivo	-8.20937
買	-8.21118
妳	-8.21365
▁me	-8.21416
▁mana	-8.21893
▁sinan	-8.22015
▁qem	-8.22019
然後	-8.22031
外	-8.22163
▁masa	-8.22264
能	-8.22427
▁pazangal	-8.22817
izoa	-8.22942
ivo	-8.23004
的地方	-8.23049
問	-8.23175
母親	-8.23312
起來	-8.23315
芋頭	-8.23335
re	-8.23353
但是	-8.23789
所以	-8.24226
聽	-8.24571
▁ino	-8.25661
它	-8.25737
這裡	-8.26324
我要	-8.26458
▁但是	-8.26536
oa	-8.26619
men	-8.26797
不要	-8.26895
愛	-8.27047
自己	-8.27201
di	-8.27345
高	-8.2744
▁因為	-8.2786
malji	-8.27891
▁我的	-8.282
▁這	-8.28901
向	-8.28923
。」	-8.29603
alj	-8.30139
▁ravac	-8.30234
▁kana	-8.30237
▁mato	-8.30672
知道	-8.31159
man	-8.31281
錢	-8.31399
個	-8.31488
▁kipa	-8.32101
ong	-8.32143
頭目	-8.32564
▁vato	-8.32687
▁那個	-8.32951
還是	-8.33047
只有	-8.33088
一起	-8.33281
▁macaqo	-8.33376
一樣	-8.33535
san	-8.3354
▁tjorovo	-8.34037
▁itoa	-8.34156
▁nakoya	-8.35048
神	-8.35106
ola	-8.35408
▁sin	-8.35611
像	-8.367
女	-8.36903
▁liaw	-8.37206
這是	-8.37224
回	-8.37239
j	-8.37349
▁zaljom	-8.37642
老人家	-8.37662
過去	-8.37805
以前	-8.37868
▁kemeljang	-8.38269
▁mamazangiljan	-8.38372
dr	-8.38507
東西	-8.38618
才	-8.38769
我們要	-8.38944
是誰	-8.39246
大家	-8.39289
前	-8.39359
當時	-8.39421
▁tje	-8.39508
ni	-8.39746
▁toazoa	-8.39854
qaca	-8.3989
於	-8.40218
行	-8.40577
那些	-8.40626
▁pino	-8.40769
花	-8.4092
▁kati	-8.41219
各	-8.41415
菜	-8.41545
正在	-8.41618
ne	-8.41678
alja	-8.4187
家族	-8.42048
怎麼	-8.42164
▁maca	-8.42183
▁那是	-8.4221
我是	-8.42264
ali	-8.42571
▁siki	-8.42819
父親	-8.42822
魚	-8.42906
發	-8.43059
kay	-8.43073
兩	-8.43278
一直	-8.43934
動	-8.44241
▁kava	-8.44278
▁san	-8.44753
▁是的	-8.44858
若	-8.44892
取	-8.4491
ljan	-8.45451
▁amin	-8.45624
喔	-8.45659
▁inia	-8.45756
ding	-8.45827
快	-8.46167
族人	-8.46167
刀	-8.46358
到了	-8.46436
▁aicoa	-8.46626
朋友	-8.46806
使	-8.46824
受	-8.46911
ngan	-8.46949
村	-8.47035
▁kakedrian	-8.47552
他的	-8.47618
▁lima	-8.47676
意	-8.47703
但	-8.47754
結婚	-8.47773
如果	-8.47786
pacon	-8.48151
rava	-8.48436
olj	-8.48453
▁gakko	-8.48678
al	-8.48812
aq	-8.49249
oma	-8.49252
者	-8.49829
▁qo	-8.49859
▁dja	-8.49867
veli	-8.49922
比較	-8.50058
送	-8.50328
可	-8.50385
lang	-8.5047
常	-8.50589
▁sao	-8.50653
地瓜	-8.51158
▁請	-8.51165
▁namasan	-8.51467
三	-8.52027
如	-8.5208
▁kakedriyan	-8.52125
kai	-8.52711
點	-8.52745
▁paiso	-8.52768
火	-8.52824
▁oli	-8.5295
作	-8.53088
wa	-8.53351
avan	-8.53405
都是	-8.53534
啦	-8.53907
▁varong	-8.53993
▁kitolo	-8.54193
▁yo	-8.54374
木	-8.54472
itjen	-8.54587
▁atja	-8.55709
氣	-8.5581
nge	-8.55852
您	-8.55869
掉	-8.55874
▁taico	-8.5599
情	-8.56192
▁kasiv	-8.56212
▁mangetjez	-8.56348
並	-8.56406
物	-8.56581
▁drosa	-8.56638
▁matjaljaljak	-8.56683
一些	-8.56704
madjo	-8.56866
自	-8.56975
▁kalja	-8.57104
生活	-8.57114
tjen	-8.57245
▁ven	-8.57414
ar	-8.57436
話	-8.57869
不能	-8.57903
希望	-8.58246
原住民	-8.58374
抓	-8.58546
▁他們	-8.58643
難	-8.587
以後	-8.58762
▁ljemita	-8.59053
也是	-8.59253
tje	-8.59264
已	-8.59626
位	-8.59747
相	-8.59755
公	-8.59821
流	-8.5983
▁bolay	-8.59836
哥哥	-8.59836
▁djalan	-8.59839
族	-8.59851
傳統	-8.60215
aljo	-8.60281
yo	-8.60313
日	-8.60515
力	-8.60602
禮	-8.60623
▁saigo	-8.60644
▁kasiw	-8.61181
▁但	-8.61678
口	-8.61801
狗	-8.61834
名	-8.61928
▁patje	-8.61936
ek	-8.62013
真的	-8.62035
▁masi	-8.62162
米	-8.62177
學	-8.62502
iya	-8.62511
tji	-8.62622
dai	-8.62804
king	-8.6294
正	-8.63006
malj	-8.6306
拉	-8.63095
▁tjanoson	-8.63102
▁paiwan	-8.63151
adav	-8.63264
tolo	-8.63352
dro	-8.63427
▁maro	-8.63519
學校	-8.63529
今天	-8.63553
▁patagilj	-8.63605
那裡	-8.63707
重	-8.63739
蓋	-8.63911
▁izaino	-8.63932
下雨	-8.63991
vava	-8.64081
隻	-8.64226
ino	-8.64241
ap	-8.64483
wan	-8.6463
因	-8.64636
那麼	-8.64769
製作	-8.64773
aken	-8.6488
部落的	-8.65127
▁ina	-8.65133
有人	-8.65601
vavaw	-8.6607
賣	-8.66461
elj	-8.66712
太	-8.66884
vavav	-8.66887
ev	-8.66951
velj	-8.67063
▁pinaka	-8.67293
ceng	-8.67333
▁tjanoaken	-8.67333
▁kema	-8.67357
▁aota	-8.67596
路	-8.67668
用來	-8.67733
oan	-8.67736
不知道	-8.67764
iyo	-8.67834
回來	-8.681
kaka	-8.68104
▁semo	-8.68125
稱	-8.68126
十	-8.68289
lai	-8.68409
eng	-8.68468
2	-8.68516
▁qali	-8.68764
kina	-8.68862
飯	-8.68894
▁namakoda	-8.68975
▁veneli	-8.68993
山豬	-8.69046
邊	-8.69084
▁sengsengan	-8.69448
找	-8.69472
ak	-8.6949
maza	-8.69549
▁palisi	-8.69626
dri	-8.69733
▁當	-8.69804
玩	-8.69933
▁kakanen	-8.69952
完成	-8.70084
山上	-8.70144
▁這個	-8.7025
▁qadav	-8.70276
ljav	-8.70318
▁oqaljay	-8.70355
▁maza	-8.70408
maya	-8.70593
酒	-8.70667
乾	-8.70747
好像	-8.70819
採	-8.70819
omaq	-8.70835
太陽	-8.7084
熱	-8.71002
▁madjo	-8.71083
同	-8.7109
接	-8.71646
石	-8.71692
入	-8.71714
牛	-8.71727
指	-8.71739
苦	-8.7174
由	-8.71791
▁你們	-8.71814
seng	-8.71984
立	-8.72312
葉	-8.72539
▁kaw	-8.72573
燒	-8.72646
在這裡	-8.72946
全	-8.73127
關於	-8.73193
平	-8.7346
出來	-8.73563
很好	-8.73914
如此	-8.73944
四	-8.73956
cekelj	-8.73985
tjomaq	-8.74317
唱歌	-8.7444
lan	-8.74448
如何	-8.74482
眼	-8.74483
paq	-8.74492
cio	-8.7453
ljang	-8.74683
▁tjelo	-8.74841
▁cawcao	-8.75006
雨	-8.7544
▁kola	-8.75457
ven	-8.75646
衣服	-8.75651
▁makoda	-8.75829
oc	-8.75992
▁現在	-8.762
遠	-8.76244
▁masalo	-8.7626
▁sikataqaljan	-8.76375
h	-8.76509
kodral	-8.76525
vang	-8.76619
使用	-8.76676
▁toki	-8.76776
門	-8.76906
▁izoanga	-8.77204
鳥	-8.77227
妹妹	-8.77302
▁mangtjez	-8.77311
獵	-8.77453
teko	-8.77697
▁tjo	-8.77741
pan	-8.77892
▁你的	-8.77947
聲	-8.7818
keljang	-8.78219
需要	-8.78295
yaw	-8.7847
▁cemas	-8.7847
下來	-8.78577
▁ayatoa	-8.78629
工	-8.7871
更	-8.78881
son	-8.79033
部	-8.7917
▁zoma	-8.79226
光	-8.79237
學習	-8.79251
ika	-8.79257
可能	-8.79444
進	-8.79455
cadja	-8.79876
身	-8.79945
tjan	-8.79983
vai	-8.80062
合	-8.80211
肉	-8.80217
ed	-8.80283
▁vavayavayan	-8.80471
的工作	-8.80514
ceme	-8.80787
os	-8.80983
奶奶	-8.81027
zang	-8.81051
比	-8.81191
布	-8.81193
古	-8.81201
▁penoljat	-8.81204
ho	-8.81617
kesa	-8.81758
▁noaya	-8.81911
lav	-8.82094
cikel	-8.82114
滿	-8.82184
▁vin	-8.82264
▁nazoa	-8.82663
▁papo	-8.82675
sang	-8.82732
▁ra	-8.82828
ngoangoaq	-8.8304
原	-8.83042
▁poloq	-8.83045
法	-8.83121
明	-8.8316
一定	-8.83186
依	-8.83199
背	-8.83203
tan	-8.83205
有很多	-8.83246
▁mapida	-8.83292
完	-8.83485
aljay	-8.8362
oli	-8.83708
nia	-8.83859
dji	-8.84018
亮	-8.84025
早	-8.84116
vililj	-8.84167
戴	-8.84206
▁taqaljaqaljan	-8.84279
面	-8.84347
toa	-8.84645
方	-8.84791
傳	-8.85065
▁qin	-8.85261
▁posaladj	-8.85314
▁payoan	-8.85319
▁vasa	-8.85335
▁ana	-8.85373
▁qoma	-8.85479
其他	-8.85726
屋	-8.85956
▁而	-8.86051
元	-8.86293
少	-8.86509
穿	-8.86582
誰	-8.86837
▁itong	-8.86867
alap	-8.8699
▁pana	-8.87082
定	-8.87206
▁vavoa	-8.87228
色	-8.87315
香	-8.87342
呀	-8.87343
▁maitazoa	-8.87346
只要	-8.87482
▁pena	-8.87536
mon	-8.88037
▁不要	-8.88204
腳	-8.8821
理	-8.88361
牠	-8.88368
裝	-8.88383
喝	-8.88384
兄弟姊妹	-8.88405
痛	-8.8874
類	-8.88908
siya	-8.89316
▁mi	-8.89362
此	-8.89375
待	-8.89441
準備	-8.89477
一點	-8.89611
從前	-8.89623
dje	-8.89645
▁cem	-8.89657
▁matazoa	-8.89721
甚麼	-8.89735
▁kin	-8.89974
地方	-8.90069
間	-8.90091
很大	-8.90101
性	-8.90152
土地	-8.90164
除	-8.90189
er	-8.90548
)	-8.9056
為什麼	-8.90845
鄉	-8.91126
▁ayain	-8.91315
男	-8.91357
toco	-8.91419
國	-8.915
每	-8.91577
祭	-8.91641
vuvu	-8.91665
離開	-8.91689
!」	-8.91928
▁不是	-8.92104
▁liyaw	-8.92133
唱	-8.92155
▁ari	-8.92245
謝謝	-8.92521
家裡	-8.92683
aca	-8.92718
根	-8.92764
▁kacalisian	-8.92764
跳舞	-8.92772
sodjo	-8.93108
soso	-8.93161
只	-8.93292
sia	-8.93363
儀式	-8.93376
書	-8.93462
落	-8.93469
▁matja	-8.93484
as	-8.93563
明天	-8.93629
rong	-8.93732
豬	-8.9382
▁nomaya	-8.94123
▁nase	-8.94405
▁ljema	-8.94452
應該	-8.9476
美	-8.94904
母	-8.94986
講	-8.94995
▁sengesengan	-8.95017
▁oqaljai	-8.95018
▁maqacovocovong	-8.95019
這麼	-8.9502
▁vorasi	-8.9502
放在	-8.95086
▁「	-8.95242
ok	-8.95276
讀書	-8.95383
其	-8.95466
lay	-8.95528
▁nekanga	-8.95594
他們的	-8.95779
來的	-8.95902
親	-8.96121
▁那些	-8.96161
▁qemaljop	-8.96166
別	-8.96215
▁kivangavang	-8.96699
▁paconan	-8.96729
▁vali	-8.96815
都會	-8.96903
▁她	-8.9705
paqenetj	-8.97255
刺	-8.97305
南	-8.9732
檳榔	-8.97321
連	-8.97323
場	-8.97324
▁min	-8.97441
真	-8.97451
1	-8.97603
pal	-8.97649
▁kinsa	-8.97702
vovo	-8.9773
djalj	-8.97808
這樣說	-8.97874
▁macidilj	-8.98093
內	-8.98143
ono	-8.98204
收	-8.98439
▁koljelje	-8.9844
園	-8.98464
通	-8.98476
種植	-8.98494
▁maljimalji	-8.98531
▁sito	-8.98671
▁以前	-8.98694
▁cemel	-8.98725
▁gem	-8.98749
▁ya	-8.98917
換	-8.991
▁maitoco	-8.99205
▁maso	-8.99347
▁cin	-8.99353
sin	-8.99359
別人	-8.99583
▁pini	-8.99594
無	-8.99666
球	-8.99669
服	-8.99669
舞	-8.99675
▁votjolj	-8.99683
獵物	-8.99688
▁salasaladj	-8.99693
坐	-8.99752
那時	-8.99767
kodain	-8.99804
▁liav	-8.99813
▁mori	-8.99817
▁kemaco	-8.99903
達	-8.99921
is	-9.00351
的衣服	-9.00559
ori	-9.0057
車	-9.00678
主	-9.00726
阿	-9.00862
跑	-9.00876
即	-9.00883
K	-9.00884
▁今天	-9.00918
▁malap	-9.00923
▁tjama	-9.00967
之前	-9.00969
▁namatazoa	-9.01111
▁malji	-9.01125
ako	-9.01137
▁yi	-9.01524
祖母	-9.02094
莫凱依	-9.021
姊姊	-9.02101
照顧	-9.02103
好嗎	-9.02269
cavilj	-9.02367
▁saqetjo	-9.02557
volj	-9.02579
▁tai	-9.02587
▁tema	-9.02621
opo	-9.02762
paca	-9.02802
od	-9.03089
keri	-9.03117
我會	-9.03208
洗	-9.03275
任何	-9.03334
▁semenay	-9.03335
ic	-9.03356
sangas	-9.03373
▁tjaivililj	-9.03399
▁tjaimadjo	-9.03415
day	-9.03456
keljan	-9.0354
poljo	-9.03753
也有	-9.03833
▁paki	-9.03878
不好	-9.03957
piya	-9.04105
昨天	-9.04214
然	-9.04366
▁ljako	-9.04436
哪裡	-9.04469
傷	-9.04538
怕	-9.0457
陷阱	-9.0457
度	-9.04571
▁tjoko	-9.04572
liyav	-9.04581
▁tjanoamen	-9.04584
經過	-9.04599
語言	-9.04787
▁kanen	-9.04788
papongadan	-9.04893
我們家	-9.04905
ljeng	-9.05041
coay	-9.05187
原來	-9.05222
ita	-9.05272
它的	-9.05482
兒	-9.05699
晚	-9.05729
皮	-9.05795
8	-9.05839
蛋	-9.05839
彼此	-9.05839
ico	-9.05872
dan	-9.0599
▁nanga	-9.06096
▁inoan	-9.06118
kim	-9.06191
死	-9.06418
我就	-9.06621
成為	-9.06738
nema	-9.06828
變	-9.06896
祖先	-9.07018
歌	-9.07083
▁manasika	-9.0714
▁valjaw	-9.07164
tazoa	-9.07364
▁poaljak	-9.074
數	-9.07523
dring	-9.07563
我爸爸	-9.07571
▁tiaken	-9.0777
▁那時	-9.07775
▁sangoaq	-9.07888
安	-9.0808
有關	-9.08237
▁lema	-9.08354
海	-9.08392
養	-9.08411
份	-9.08411
▁(	-9.08431
▁naza	-9.08573
部落族人	-9.08665
cek	-9.08815
後來	-9.08953
palisi	-9.09065
剛	-9.09089
月	-9.09438
品	-9.09697
5	-9.09702
祭祀	-9.09723
▁qayaqayam	-9.09723
▁namaitazoa	-9.09723
政府	-9.09723
石頭	-9.09783
記得	-9.09787
那裏	-9.09814
sopo	-9.09835
galjo	-9.09977
yi	-9.09992
koda	-9.10254
aljan	-9.10327
是用來	-9.10358
tjez	-9.10413
解	-9.10513
女生	-9.10879
▁ayaing	-9.1094
量	-9.11018
oba	-9.1102
業	-9.11037
靈	-9.11045
沙	-9.1105
倒	-9.11051
湯	-9.11051
雞	-9.11052
長輩	-9.11054
▁gako	-9.11321
條	-9.11659
▁tjema	-9.11673
ot	-9.11692
那是	-9.11741
睡覺	-9.11767
eleng	-9.11799
時間	-9.11831
次	-9.11885
pai	-9.12095
人們	-9.12122
koya	-9.12175
二	-9.12374
drosa	-9.12378
amaya	-9.12387
筆	-9.12399
▁paqolid	-9.1242
zoko	-9.12434
文化	-9.12519
qodjalj	-9.12569
一個人	-9.1268
一次	-9.12766
▁tjasi	-9.13023
想要	-9.13296
道	-9.13455
qan	-9.13474
kiljivak	-9.13509
▁他是	-9.13524
我們會	-9.13535
卻	-9.13763
強	-9.13764
▁kirimo	-9.13765
kuljelje	-9.13766
▁kemesa	-9.13767
無法	-9.13781
做什麼	-9.13789
etj	-9.13849
ljai	-9.13896
共	-9.14183
▁pocekelj	-9.14304
代	-9.14423
?」	-9.14457
ilj	-9.14476
▁因此	-9.14502
▁kisa	-9.14608
深	-9.14697
!"	-9.14716
家人	-9.15022
食	-9.15079
▁masengseng	-9.15148
天氣	-9.15196
yanga	-9.15255
▁kinemenem	-9.15395
iyav	-9.15428
語	-9.15824
那樣	-9.15847
借	-9.15847
在那裡	-9.15891
tjeng	-9.16141
at	-9.16324
qaq	-9.16365
房子	-9.16381
感	-9.16412
加	-9.16428
不同	-9.16478
油	-9.16551
冷	-9.16551
配	-9.16552
▁kalevelevan	-9.16552
幫忙	-9.16556
▁qiljas	-9.16562
kong	-9.167
or	-9.16837
▁taota	-9.16862
▁kem	-9.16964
vec	-9.17153
五	-9.17155
▁namayatazoa	-9.17159
pu	-9.17716
婚	-9.17928
清	-9.17973
挖	-9.17975
蛇	-9.17975
▁tjanoitjen	-9.17992
我有	-9.18176
我可以	-9.18186
nangoaq	-9.18253
▁kasi	-9.18378
▁kivadaq	-9.1865
▁qe	-9.18849
▁izoanan	-9.18853
nasi	-9.18954
認	-9.19081
▁mazazangiljan	-9.19266
olja	-9.19338
世	-9.1936
望	-9.19411
堆	-9.19415
砍	-9.19418
4	-9.19419
好了	-9.19494
以及	-9.1952
taladj	-9.19578
▁maleva	-9.19595
▁kisan	-9.19613
var	-9.19651
▁vaiki	-9.19834
zowa	-9.19914
群	-9.2001
祖父	-9.20054
▁dri	-9.20274
的是	-9.20516
的話	-9.20781
醫生	-9.20805
努力	-9.20885
猴子	-9.20887
▁男名	-9.20889
vac	-9.20899
進行	-9.20918
就可以	-9.21004
qepo	-9.21262
oq	-9.21342
為了	-9.21348
▁sinipa	-9.21352
▁就是	-9.21583
▁naki	-9.21659
paveli	-9.21812
▁kiso	-9.22178
全部	-9.22273
離	-9.22315
隨	-9.22338
建	-9.22354
sisilj	-9.22379
lava	-9.22629
關	-9.22665
▁siho	-9.22697
ljaw	-9.22826
▁tjavolong	-9.22832
ngoa	-9.22884
的生活	-9.23064
田	-9.23101
結	-9.23574
一定會	-9.23636
vat	-9.23761
▁patja	-9.23796
信	-9.23846
提	-9.23861
飛	-9.2387
該	-9.2388
越	-9.23881
權	-9.23881
弟弟	-9.23882
▁qodjidjilj	-9.23885
▁qemodjalj	-9.23889
▁kisamolja	-9.23908
kedrikedri	-9.23912
是用	-9.23917
oro	-9.23922
動物	-9.23923
▁niya	-9.24224
▁tapoloq	-9.24232
▁marka	-9.24454
兩個	-9.24524
▁tjao	-9.24761
的孩子	-9.24824
▁zemoga	-9.2497
▁vaika	-9.25067
▁mata	-9.25137
▁老師	-9.25195
回去	-9.25239
在家	-9.25268
空	-9.25375
電	-9.25388
設	-9.25391
利	-9.25409
povaljaw	-9.25415
vala	-9.25418
▁vavoy	-9.2542
是我們	-9.25437
▁mayatoco	-9.25464
eci	-9.25469
▁semopo	-9.25554
▁qovalj	-9.25566
▁tjaljaljak	-9.25658
valit	-9.25768
▁tiamen	-9.25831
的事	-9.25919
你看	-9.26054
▁ljaki	-9.26152
因此	-9.2616
的東西	-9.26352
keljo	-9.26388
pen	-9.26421
▁ha	-9.26486
ljat	-9.26585
田裡	-9.2663
ima	-9.26892
kit	-9.26928
照	-9.26952
實	-9.26964
哭	-9.26969
彩	-9.2697
cevong	-9.26983
▁qadjaw	-9.26989
▁polingaw	-9.26989
kez	-9.27
▁sacemel	-9.27202
病	-9.2723
▁macay	-9.27281
volong	-9.2767
▁ama	-9.27781
etjo	-9.27953
▁sipo	-9.28095
gado	-9.28102
ljing	-9.28345
孩子們	-9.2843
日本	-9.28446
近	-9.28506
材	-9.28525
屬	-9.28529
集	-9.28529
kem	-9.2853
體	-9.28533
採收	-9.28533
較	-9.28535
北	-9.28543
笑	-9.28551
休息	-9.28552
木材	-9.28571
▁masolem	-9.28601
晚上	-9.28676
▁pasemalav	-9.28691
▁madrosa	-9.28832
▁vano	-9.28974
一下	-9.29031
是什麼	-9.2919
哪	-9.29209
iyan	-9.29233
形	-9.29287
qem	-9.29421
▁tjaocikel	-9.295
排灣	-9.29593
▁kedri	-9.29706
竹	-9.30048
白	-9.30091
林	-9.30109
曬	-9.3014
cengelj	-9.30156
狀	-9.30157
▁Moakay	-9.30157
咬	-9.30157
烤	-9.30157
臉	-9.30157
台灣	-9.30158
覺得	-9.30167
ljis	-9.30215
▁senai	-9.30239
很久	-9.3029
▁ke	-9.30294
▁inianga	-9.30316
那時候	-9.30326
自己的	-9.3039
▁djemaljon	-9.30409
▁tjoma	-9.30494
▁結果	-9.30529
sika	-9.30596
azoa	-9.30691
▁kinaco	-9.30729
tjai	-9.30777
交	-9.30887
▁sem	-9.30892
便	-9.30941
整	-9.31036
▁komalji	-9.31088
amen	-9.31125
方式	-9.31141
居	-9.31175
▁kacalisiyan	-9.31299
久	-9.31453
▁vena	-9.31467
本	-9.31524
習慣	-9.31579
上的	-9.31594
ngata	-9.31672
記	-9.31702
約	-9.31707
運	-9.31743
轉	-9.31789
未	-9.3179
vosam	-9.31793
節	-9.31863
學生	-9.31871
▁kivala	-9.32045
▁mapa	-9.32244
帶著	-9.3225
長大	-9.32256
olo	-9.3232
▁saljinga	-9.32791
sasaw	-9.32839
的時間	-9.33049
▁tjano	-9.3308
排灣族人	-9.33109
mayatazoa	-9.33213
願	-9.33423
綁	-9.3345
▁sonatj	-9.33453
家庭	-9.33571
互相	-9.33573
上學	-9.33634
gong	-9.33716
▁ljaceng	-9.33784
▁inianan	-9.33819
好多	-9.33858
▁nemanga	-9.33974
打獵	-9.34001
剛剛	-9.34066
▁我們就	-9.34194
塊	-9.34226
獵人	-9.34257
kaco	-9.34267
見	-9.34736
▁pata	-9.34789
▁tosa	-9.35091
黑	-9.35093
承	-9.35123
3	-9.35129
嫁	-9.35138
八	-9.35138
▁sevalitan	-9.35138
回答	-9.35146
身體	-9.35153
帽子	-9.35159
為何	-9.35181
竹子	-9.35191
▁kinaizoanan	-9.35256
▁taqed	-9.35304
ayan	-9.35307
是這樣	-9.35601
有一個	-9.3561
所有	-9.35742
mang	-9.35801
就是這樣	-9.35812
▁qaw	-9.35821
ol	-9.35839
lala	-9.35919
long	-9.36139
zaya	-9.36171
要去	-9.36181
vaik	-9.36261
種的	-9.36371
▁sana	-9.36418
歲	-9.36483
就像	-9.36564
▁tem	-9.36576
具	-9.36816
特	-9.36841
7	-9.36854
則	-9.36854
貴族	-9.36864
父母親	-9.3688
女兒	-9.36886
▁siaya	-9.36919
走路	-9.36925
▁lin	-9.36995
來了	-9.37066
0	-9.37087
因為我	-9.37496
kama	-9.37647
▁kamaya	-9.37664
樂	-9.37889
的部落	-9.38352
owa	-9.38435
▁sadjelong	-9.38463
排灣族的	-9.38469
▁kacoin	-9.38526
步	-9.38589
跳	-9.38589
選	-9.38599
selep	-9.38601
貓頭鷹	-9.38601
▁dripong	-9.38601
游	-9.38601
鐵	-9.38601
青蛙	-9.38602
忘記	-9.38602
▁vavoi	-9.38642
日本人	-9.38743
▁gang	-9.38807
caca	-9.38822
asav	-9.3888
ljay	-9.38882
▁madjolo	-9.38885
那位	-9.38905
kisedjam	-9.3905
caq	-9.39204
也會	-9.39252
varong	-9.39302
ha	-9.39419
樣	-9.39432
▁inpic	-9.39445
做的	-9.39759
▁你們的	-9.39841
▁macai	-9.39947
▁pacocon	-9.40038
告訴	-9.40132
▁這就是	-9.40196
▁camak	-9.40198
▁titjen	-9.4022
偷	-9.40298
輩	-9.40328
父母	-9.40369
▁vavolongan	-9.40379
拔	-9.40379
弄	-9.40379
格	-9.40379
橘子	-9.40386
▁baro	-9.40397
處理	-9.40426
▁milingan	-9.40467
有時候	-9.40672
coljo	-9.40674
povarong	-9.40695
▁sepatj	-9.40699
qinaljan	-9.40714
sio	-9.40739
才會	-9.4079
不用	-9.40819
▁ramaljeng	-9.40986
都有	-9.41162
給我	-9.41288
▁vecik	-9.41314
inaljan	-9.41378
食物	-9.41592
她的	-9.41595
cavo	-9.41633
coai	-9.41728
▁talem	-9.41822
▁sina	-9.41947
的傳統	-9.41967
aza	-9.42015
衣	-9.42158
捕	-9.42164
移	-9.42182
后	-9.42189
角	-9.42189
姐姐	-9.4219
社會	-9.42241
▁nongida	-9.42276
▁當我們	-9.42296
▁namaitoco	-9.42372
ran	-9.42385
▁tjengelai	-9.42447
有些	-9.4253
裡面	-9.42533
pazangal	-9.42654
coacoay	-9.42667
kav	-9.42706
saladj	-9.42838
ari	-9.42843
居住	-9.42849
zangal	-9.42988
▁tjiya	-9.43036
mano	-9.43236
留	-9.4328
幫我	-9.43303
在山上	-9.4331
我媽媽	-9.43554
pape	-9.43588
我沒有	-9.436
的文化	-9.43648
ring	-9.43873
ljiv	-9.43889
幾	-9.43891
輕	-9.43991
紅	-9.44018
片	-9.44022
保	-9.44024
戶	-9.44029
I	-9.44032
螃蟹	-9.44032
血	-9.44033
結束	-9.44034
男生	-9.44105
吃飯	-9.44167
葉子	-9.44235
▁sangasangasan	-9.44292
lima	-9.44482
▁djem	-9.44541
▁saoni	-9.4455
▁rem	-9.44673
不可以	-9.44679
oda	-9.44693
▁gin	-9.44758
要去哪裡	-9.44766
的方式	-9.44785
▁tison	-9.448
qad	-9.44884
vong	-9.44906
lisi	-9.44959
出現	-9.44965
我所	-9.45022
ligo	-9.45255
qivo	-9.45313
失	-9.45385
mak	-9.45443
最後	-9.45534
真的很	-9.45547
還在	-9.45712
還沒	-9.45771
野	-9.45888
害	-9.45897
談	-9.45907
▁temalem	-9.45911
▁temolo	-9.45911
靈媒	-9.45911
巫師	-9.45911
▁mamaw	-9.45924
舉行	-9.45925
同學	-9.45948
常常	-9.45959
▁tjenglay	-9.46005
kemoda	-9.46081
▁paday	-9.46155
▁vaiko	-9.46343
▁pe	-9.46385
種子	-9.46426
?"	-9.4646
yin	-9.46486
laing	-9.4649
rang	-9.465
▁tin	-9.4654
▁tjaljo	-9.46569
qepoan	-9.46681
件	-9.46782
名字	-9.47109
讓我們	-9.4722
▁可是	-9.47283
聽到	-9.47307
vela	-9.47309
教會	-9.47473
▁A	-9.4762
adja	-9.47623
分享	-9.47624
了嗎	-9.47703
切	-9.47715
等一下	-9.47735
羊	-9.47779
金	-9.478
式	-9.47806
萬	-9.47812
線	-9.47814
古勒樂	-9.47824
追	-9.47824
寫	-9.47824
雖然	-9.47826
本書	-9.4784
▁pairang	-9.47892
▁lami	-9.47916
pasa	-9.47931
▁tjay	-9.48048
如此說	-9.48189
跟著	-9.4819
zing	-9.48353
kaljava	-9.48595
das	-9.48726
走了	-9.48812
說話	-9.4883
kaw	-9.49242
用的	-9.4926
辦	-9.49541
機	-9.49597
epe	-9.49599
造	-9.49684
熟	-9.49709
求	-9.49711
台	-9.49757
東	-9.49759
黃	-9.49762
引	-9.49774
掛	-9.49775
▁qemodjaqodjalj	-9.49775
屏東	-9.49775
baru	-9.49776
▁dikilo	-9.49776
▁pacogan	-9.49776
細	-9.49776
▁milimilingan	-9.49776
議	-9.49776
午餐	-9.49776
頭髮	-9.49783
ciqaw	-9.49783
耕作	-9.49786
隨便	-9.49788
就這樣	-9.49921
出生	-9.49994
golj	-9.50226
▁而且	-9.50244
dodo	-9.50375
▁cemikel	-9.50376
palji	-9.50423
vaw	-9.50707
kelj	-9.50758
zoanga	-9.50795
vaqoan	-9.50852
故事	-9.50929
▁naico	-9.50962
ilja	-9.51156
ac	-9.51275
▁senay	-9.51414
看看	-9.51554
odra	-9.51576
念	-9.51626
pay	-9.5171
續	-9.51744
士	-9.51746
麻	-9.51756
敬	-9.51762
針	-9.51766
參與	-9.51786
▁voaq	-9.51882
pang	-9.52151
pali	-9.52228
也不	-9.52262
來自	-9.52283
的小米	-9.52285
▁seme	-9.52384
gan	-9.52455
pasedjam	-9.52483
一隻	-9.52773
只是	-9.52876
▁malje	-9.52918
alim	-9.52962
很高	-9.53087
拿來	-9.53199
知	-9.53415
▁pok	-9.53471
lu	-9.5359
果	-9.5366
區	-9.5371
土	-9.53714
舊	-9.53722
djaljon	-9.53732
文	-9.5374
藤	-9.53796
▁pinaiwanan	-9.53796
揹	-9.53796
網	-9.53796
paeles	-9.53797
qeloz	-9.53798
▁saviki	-9.53798
▁qatjovi	-9.53801
▁tjanomon	-9.53814
青年	-9.53821
婚禮	-9.53822
屬於	-9.53825
▁mar	-9.53847
過世	-9.53874
▁patjara	-9.53879
第	-9.53895
我們沒有	-9.53971
我們就	-9.53976
▁vaivaik	-9.53994
不知	-9.54139
就要	-9.54152
經歷	-9.54153
neka	-9.54154
總是	-9.54232
▁tapaw	-9.54259
kedri	-9.54317
有什麼	-9.5439
▁kivada	-9.54617
oy	-9.54623
幫	-9.54884
▁kato	-9.5501
▁alapen	-9.55077
vaqo	-9.55508
cior	-9.55672
▁kica	-9.55718
在那裏	-9.55792
床	-9.55838
義	-9.55848
▁mapo	-9.55849
圍	-9.55867
兄弟	-9.55868
魯	-9.55868
琉璃珠	-9.55869
祖靈	-9.55869
芒果	-9.55869
tjokotjoko	-9.55869
likoz	-9.5588
20	-9.5588
▁tjevota	-9.55886
owi	-9.55929
時候	-9.55954
▁kacaoan	-9.55992
inika	-9.56337
▁maq	-9.56358
年輕人	-9.56395
▁satja	-9.56431
家屋	-9.56459
lak	-9.56613
了很多	-9.56629
▁sisan	-9.56707
是在	-9.56724
M	-9.56811
▁papa	-9.56826
還要	-9.56857
▁pin	-9.56902
▁sizi	-9.5691
ljong	-9.57
去山上	-9.57344
部分	-9.57442
我已經	-9.57492
▁semaino	-9.57539
por	-9.57572
ljeme	-9.57873
忙	-9.57904
夜	-9.57918
aong	-9.57942
表	-9.57951
巴	-9.57978
六	-9.57981
T	-9.57981
睡	-9.57983
▁kinacavacavan	-9.57985
▁vinarongan	-9.57985
▁torivecan	-9.57985
工寮	-9.57988
▁semenai	-9.57994
▁qaliqali	-9.58003
肚子	-9.58005
nay	-9.58024
▁taiwan	-9.58029
gac	-9.58031
令人	-9.58051
才能	-9.58073
▁akomaya	-9.58087
的名字	-9.58124
▁pase	-9.58125
感到	-9.58187
▁masalot	-9.58262
▁kaki	-9.58324
看見	-9.58373
民	-9.58429
▁malo	-9.58506
我想	-9.58514
qati	-9.58526
在一起	-9.58618
▁kipo	-9.58672
去找	-9.5874
後面	-9.58772
▁namasi	-9.58818
tju	-9.58875
▁siva	-9.58877
拜訪	-9.58956
mai	-9.59039
mama	-9.59188
到這裡	-9.59191
▁rema	-9.59474
斷	-9.59568
外面	-9.5968
▁satje	-9.59732
言	-9.59784
變成	-9.60015
mangoaq	-9.60058
製	-9.60095
吹	-9.60119
壞	-9.60122
殺	-9.60134
西	-9.60138
▁kasaoni	-9.60139
煙	-9.60147
段	-9.60147
▁Cemas	-9.60147
壓	-9.60147
短	-9.60148
▁nimitja	-9.60148
▁palamo	-9.60149
問題	-9.60153
▁djemavac	-9.60153
織布	-9.60154
活動	-9.60166
發現	-9.60169
桌子	-9.60191
生病	-9.60207
maretimaljimalji	-9.60213
兒子	-9.60329
sema	-9.60357
mor	-9.60419
vecik	-9.60449
馬	-9.60484
▁tjin	-9.60531
kang	-9.60642
ina	-9.6075
是我	-9.60809
eke	-9.60826
▁qemo	-9.60911
qali	-9.60922
anema	-9.61095
▁kao	-9.61103
pasoso	-9.6118
請問	-9.61291
vad	-9.61317
你要	-9.6174
路上	-9.62007
期	-9.62174
miling	-9.62273
趕	-9.62301
妹	-9.62339
排	-9.6234
畫	-9.62342
雲	-9.62354
足	-9.62356
vocelelj	-9.62357
低	-9.62357
爬	-9.62357
功	-9.62358
幫助	-9.62363
參加	-9.62364
整理	-9.62376
▁vangalj	-9.62387
擔心	-9.62388
viri	-9.62395
多少	-9.62422
的族人	-9.62443
認為	-9.62461
出去	-9.62673
penetj	-9.62691
錯	-9.62757
我去	-9.63273
去買	-9.63417
▁namaka	-9.63438
一件	-9.63441
am	-9.63443
怎麼說	-9.6356
zeng	-9.63739
家的	-9.6376
zong	-9.63789
我們都	-9.63851
mas	-9.63992
料	-9.64027
現	-9.64032
▁rin	-9.64164
不一樣	-9.64206
這樣的	-9.64396
qeci	-9.64464
好吃	-9.64494
應	-9.64604
▁paljilji	-9.6461
爭	-9.64612
▁lizok	-9.64617
座	-9.64617
里	-9.64618
串	-9.64618
saceqalj	-9.64618
▁kinaqadavan	-9.64618
tjuku	-9.64628
今年	-9.64634
白色	-9.64637
工具	-9.64638
我們一起	-9.64655
kaleva	-9.64675
過來	-9.647
▁gata	-9.64734
前往	-9.64748
想念	-9.6476
▁hana	-9.64768
▁marekotj	-9.64779
大家都	-9.64808
▁semazoa	-9.64818
芋頭乾	-9.6483
▁kitolotolo	-9.64869
的家	-9.64966
▁male	-9.64994
心裡	-9.65037
一定要	-9.6527
casaw	-9.6531
一位	-9.65453
pocemel	-9.65502
孫子	-9.65598
▁tjemo	-9.656
ljivak	-9.65925
ringai	-9.65993
odan	-9.66147
voci	-9.66227
很少	-9.66354
▁vaikanga	-9.66375
的聲音	-9.66395
djelj	-9.66467
這種	-9.66528
▁sepa	-9.66535
caqoan	-9.66542
ege	-9.6656
qav	-9.66615
你會	-9.6662
男人	-9.66659
經	-9.66665
▁kemeljan	-9.66766
守	-9.6692
鬼	-9.66924
象	-9.66924
搖	-9.66927
橡皮擦	-9.66929
張	-9.6693
C	-9.6693
散	-9.6693
粉	-9.6693
▁cinonan	-9.6693
▁你有幾個	-9.66934
玉米	-9.66938
老鼠	-9.6695
過程	-9.66978
也許	-9.6698
▁namayatoco	-9.66994
▁qiladjan	-9.67023
這一	-9.67029
水果	-9.67038
不管	-9.67082
我們的部落	-9.67146
langeda	-9.67197
所有的	-9.67199
vak	-9.67262
曾	-9.6733
▁kisodjo	-9.67465
▁tjayao	-9.67504
▁pakata	-9.67678
特別	-9.68034
vor	-9.68059
▁niaken	-9.68087
她是	-9.68091
直	-9.68123
levan	-9.6813
許多	-9.68309
saljinga	-9.68505
tjorovo	-9.68635
你好	-9.69003
ayam	-9.69205
喪	-9.69237
▁pizoa	-9.69248
枝	-9.69253
任	-9.69286
觀	-9.69288
感謝	-9.69292
領	-9.69294
丟	-9.69296
擺	-9.69296
maljeveq	-9.69296
obo	-9.69296
▁pinayoanan	-9.69296
亂	-9.69296
粗	-9.69296
▁sirovetjek	-9.69297
qaqonoan	-9.69297
九	-9.69297
親戚	-9.69297
▁cemecemel	-9.69299
▁koisang	-9.693
聚集	-9.69305
直接	-9.69313
意義	-9.6932
ku	-9.69343
ladroq	-9.69352
▁qapolo	-9.69356
不論	-9.69367
時期	-9.69446
itong	-9.69562
mali	-9.69585
▁asaw	-9.6959
一年	-9.69612
遇到	-9.69631
sepatj	-9.6964
kisi	-9.69767
aico	-9.69816
▁於是	-9.69827
▁nitjen	-9.69835
族語	-9.69934
▁kimaya	-9.69975
ljeqo	-9.70152
去哪裡	-9.70178
▁timon	-9.70228
▁nona	-9.70942
都要	-9.70994
itjin	-9.7108
▁paljing	-9.71151
級	-9.71264
nemanga	-9.71414
▁mala	-9.71442
的小孩	-9.71496
產	-9.71511
管	-9.71547
▁ve	-9.71618
▁pavai	-9.71657
關係	-9.71696
必	-9.71706
9	-9.71708
洞	-9.71718
叫甚麼名字	-9.71721
系	-9.71721
▁baso	-9.71721
▁taqomaqanan	-9.71721
▁moakay	-9.71721
修	-9.71721
怎樣	-9.71722
▁sapitj	-9.71727
聚落	-9.71732
的意思	-9.71733
或許	-9.71743
小米糕	-9.71791
tarev	-9.7186
valjot	-9.71871
搬	-9.71879
住在	-9.71916
eljang	-9.71934
上面	-9.71959
▁malaing	-9.72104
▁kemasino	-9.72104
polo	-9.72132
ngeda	-9.72219
makoda	-9.72271
現在的	-9.72435
ljama	-9.72635
niya	-9.72667
看起來	-9.72743
poloq	-9.72806
tjaq	-9.73014
▁sisa	-9.73026
男方	-9.73049
▁maqa	-9.73067
一天	-9.73166
當家	-9.73237
你去	-9.73363
▁moni	-9.73394
去看	-9.73544
支	-9.73551
屋頂	-9.7359
picol	-9.73697
▁你有	-9.7384
▁nosa	-9.73956
活	-9.74067
農	-9.74072
calis	-9.74111
喜	-9.74168
課	-9.74178
靠	-9.74181
槍	-9.74189
站	-9.74191
規	-9.74191
讀	-9.74192
制	-9.74194
詞	-9.74194
tevetevelj	-9.74199
sedjaljep	-9.74205
百步蛇	-9.74205
Camak	-9.74205
差	-9.74205
防	-9.74206
報	-9.74206
▁patarevan	-9.74206
vetjek	-9.74207
祝福	-9.74207
▁notiav	-9.74209
▁mareqaliqali	-9.74209
大概	-9.74211
tjaljiqaca	-9.74212
糧食	-9.74212
▁semekez	-9.74217
19	-9.74219
第二	-9.74219
除喪	-9.7422
害怕	-9.74221
樹豆	-9.74229
coa	-9.74261
平地	-9.74293
不到	-9.74299
煮飯	-9.743
tjokovolj	-9.74312
▁secevong	-9.744
saqetjo	-9.74416
▁alapo	-9.7442
liaw	-9.74422
palje	-9.74595
tai	-9.74595
voc	-9.74725
半	-9.74732
發生	-9.74751
ota	-9.74847
djilj	-9.74877
sekez	-9.749
的水	-9.74949
女性	-9.75122
快樂	-9.75214
▁sinika	-9.75238
makaya	-9.75416
▁maino	-9.75595
▁anemaya	-9.75599
人口	-9.75611
發出	-9.75611
can	-9.75631
▁mavana	-9.75772
▁semamaza	-9.75908
par	-9.76005
imaza	-9.7604
paka	-9.76052
▁sipaka	-9.76121
都很	-9.76134
年輕	-9.76161
mac	-9.76212
改	-9.76243
▁seka	-9.76332
何	-9.76519
清楚	-9.76554
我來	-9.76569
鍋	-9.76647
裏	-9.76671
且	-9.76676
故	-9.76678
飾	-9.76686
命	-9.76692
河	-9.76717
掃	-9.76724
器	-9.76728
室	-9.7674
助	-9.76744
至	-9.76744
破	-9.76746
影	-9.76747
藏	-9.76747
摩托車	-9.7675
夾	-9.7675
涼	-9.76752
夫	-9.76752
致	-9.76752
勢	-9.76753
6	-9.76753
▁tasaoni	-9.76753
健康	-9.76754
推	-9.76754
▁qaciljai	-9.76754
▁zemiyan	-9.76757
比賽	-9.7676
muni	-9.76766
相信	-9.76785
▁pakatoa	-9.76867
▁meqaca	-9.7689
生氣	-9.76897
▁anemanema	-9.7712
認真	-9.77223
qalj	-9.77279
在部落	-9.77311
qadaw	-9.77638
maqacovong	-9.77936
存	-9.7795
ad	-9.78048
過了	-9.78179
nai	-9.78188
▁如果我們	-9.78258
的路	-9.78484
腳套	-9.78507
drema	-9.78693
yaken	-9.78737
到達	-9.78827
樹木	-9.78968
或是	-9.79018
我知道	-9.7903
kiyo	-9.79068
算	-9.79121
zin	-9.79123
ipo	-9.79139
mavan	-9.79242
kolj	-9.79266
程	-9.79297
伴	-9.7935
音	-9.79352
鬧	-9.79362
勞	-9.79367
哥兒們	-9.79368
▁djavadjavay	-9.79368
▁tiribi	-9.79368
掌	-9.79368
調	-9.79368
貓	-9.79368
脫	-9.79368
緊	-9.79368
蟲	-9.79368
▁nosaoni	-9.79368
粒	-9.79368
▁karakoda	-9.79368
鹿	-9.79368
臺灣	-9.79368
▁kakodakodan	-9.7937
▁kakitoloan	-9.79374
茅草	-9.79375
命名	-9.79386
採集	-9.79396
下面	-9.79507
敵人	-9.7953
接著	-9.79583
就算	-9.79608
那邊	-9.79633
▁noka	-9.7967
izoanan	-9.79688
幾歲	-9.79778
不再	-9.79793
ker	-9.79794
▁我們在	-9.79856
popicol	-9.79924
他是	-9.7999
▁maljia	-9.79996
ecev	-9.80066
valang	-9.80112
▁notja	-9.80172
▁hi	-9.80283
ru	-9.80308
▁我在	-9.80419
一起去	-9.80505
習俗	-9.80592
▁zazoa	-9.80689
isi	-9.80769
paiso	-9.80842
是從	-9.80871
ljem	-9.81012
yoma	-9.81042
paw	-9.81056
我們可以	-9.81074
cemel	-9.81461
qao	-9.81573
aljak	-9.81685
的名字是	-9.81692
emo	-9.81734
▁koba	-9.81742
kemasi	-9.81842
ngetj	-9.81843
我們來	-9.81882
必須	-9.81904
gav	-9.81984
藥	-9.82008
福	-9.82045
計	-9.82047
舒	-9.82048
紋	-9.82051
毛	-9.82052
獨	-9.82052
甜	-9.82052
▁djolis	-9.82052
瓶	-9.82053
▁hikoki	-9.82053
五年祭	-9.82053
慢慢	-9.82056
旁邊	-9.82058
▁cemacavo	-9.8206
▁zikang	-9.82061
▁cokoi	-9.82061
▁qadao	-9.82064
▁tacekeljan	-9.82064
▁女名	-9.82066
▁paiwanzoko	-9.82089
▁那個男人	-9.82089
受傷	-9.82098
▁有一天	-9.82108
▁velin	-9.82155
▁tjaya	-9.8217
我也	-9.82213
▁lemo	-9.82216
▁那是什麼	-9.82355
很多人	-9.8253
那個人	-9.82565
在我們	-9.8273
leva	-9.82745
ming	-9.82822
qina	-9.82912
的事情	-9.82914
我們是	-9.83001
百	-9.8309
的故事	-9.83233
是我的	-9.83456
yamen	-9.83567
ozip	-9.83596
謝謝你	-9.83651
ljak	-9.83692
有幾	-9.83715
▁nangoangoaq	-9.83889
su	-9.83937
總	-9.84221
draw	-9.84268
的朋友	-9.84311
他說	-9.84376
min	-9.84416
去了	-9.84508
djama	-9.84512
是很	-9.84643
ljayan	-9.84759
我的爸爸	-9.84778
搭	-9.84792
試	-9.84807
樑	-9.84807
蘭	-9.84811
圈	-9.84811
▁kodamono	-9.84811
抱	-9.84811
綠	-9.84811
singelit	-9.84811
質	-9.84811
mosalj	-9.84812
突然	-9.84814
表示	-9.84817
▁paravac	-9.8482
排灣語	-9.84821
▁mamav	-9.84825
重視	-9.84828
▁kaomaya	-9.84838
多少錢	-9.84842
能夠	-9.84847
▁momalj	-9.8485
進入	-9.84859
zoma	-9.84885
收成	-9.8489
太多	-9.84947
那個時候	-9.84951
ljavaran	-9.84972
長者	-9.84973
sarengoaq	-9.85048
▁pagaljo	-9.85151
我父親	-9.85207
▁dem	-9.85217
▁qipo	-9.85217
她們	-9.85303
tolotolo	-9.85328
enetj	-9.85415
頂	-9.85458
讓我	-9.85486
吃了	-9.85494
paola	-9.85564
gilj	-9.85587
的心	-9.85722
vavoa	-9.85876
很難	-9.86007
祭儀	-9.86046
ning	-9.86053
▁qacang	-9.86117
妳的	-9.86119
歌謠	-9.86123
女人	-9.86173
生了	-9.86515
elem	-9.8679
務	-9.87081
跟我說	-9.87198
很會	-9.8721
遇	-9.87239
假	-9.8738
聚	-9.87468
kio	-9.87486
套	-9.87493
目	-9.87584
擔	-9.87603
七	-9.8761
員	-9.87613
堂	-9.8762
舉	-9.87626
稻	-9.8763
戰	-9.87643
婆	-9.87648
暗	-9.87648
▁bolai	-9.87648
▁vincikan	-9.87648
擦	-9.87648
杯	-9.87648
災	-9.87648
▁kinacemekeljan	-9.87648
▁tacemekeljan	-9.87648
寶	-9.87648
沖	-9.87648
▁timitja	-9.87652
仍然	-9.87654
消失	-9.87654
專門	-9.87656
祭典	-9.87658
30	-9.87663
平民	-9.8767
▁cekoi	-9.8767
蓋房子	-9.87685
▁tjaisangas	-9.87707
如同	-9.87713
▁kinatjengelayan	-9.87794
langda	-9.87813
在這	-9.87853
早上	-9.8793
什麼時候	-9.87991
大武山	-9.88042
▁我們去	-9.88124
對於	-9.88152
▁sivaik	-9.88209
▁pidanga	-9.88299
▁cema	-9.88303
lip	-9.88343
不喜歡	-9.8844
poq	-9.88519
美麗	-9.88736
很好吃	-9.88744
poaljak	-9.88827
S	-9.88923
最好	-9.88939
nana	-9.88951
不行	-9.88969
▁ayaitjen	-9.8912
▁saqetjoan	-9.89225
madja	-9.89404
很痛	-9.89641
▁nima	-9.8966
pida	-9.89722
▁inaya	-9.89729
就有	-9.89889
sao	-9.89917
▁kaiv	-9.89927
tala	-9.89935
ljengoaq	-9.9007
nangoa	-9.90181
第一	-9.90234
▁poita	-9.90315
紅色的	-9.90329
人家	-9.90363
溪	-9.90415
tjong	-9.90458
結果	-9.90459
視	-9.90473
iko	-9.90522
歡	-9.90547
負	-9.90565
巾	-9.90568
濕	-9.90568
▁veljevelj	-9.90568
很漂亮	-9.90568
parimasodj	-9.90568
B	-9.90568
珠	-9.90568
▁pasosangas	-9.90568
善	-9.90568
簡單	-9.90569
kivangavangavang	-9.90569
▁comay	-9.90569
尤其	-9.90569
村莊	-9.9057
台東	-9.90576
制度	-9.90582
▁ljavek	-9.90583
河邊	-9.90588
▁qaciljay	-9.90588
經常	-9.90594
沒關係	-9.90603
頭飾	-9.90615
確實	-9.90641
kisomalji	-9.90662
▁我們有	-9.90693
的部分	-9.90745
qarot	-9.90775
▁qavai	-9.90873
▁kosi	-9.90882
的腳	-9.91088
方向	-9.91129
改變	-9.91158
lit	-9.91189
ngoaq	-9.91295
pon	-9.91297
▁sikodakoda	-9.91313
▁kika	-9.91492
的想法	-9.91556
▁pinoi	-9.91572
▁pasazoa	-9.91595
taw	-9.91711
kasiw	-9.91727
的土地	-9.9177
去學校	-9.91795
的樣子	-9.91813
dilj	-9.91865
▁tjaina	-9.91899
老人	-9.91982
你們有	-9.92088
死了	-9.92096
vatan	-9.92161
一條	-9.92203
也可以	-9.9225
tjelolj	-9.92369
都不	-9.9237
cem	-9.92453
的花	-9.9252
▁qalja	-9.92542
saka	-9.92578
lot	-9.92592
非常的	-9.9281
gakko	-9.92833
▁sikodan	-9.92879
ves	-9.92937
果實	-9.93018
曾經	-9.93056
▁ido	-9.93159
laoz	-9.93312
置	-9.93411
▁kala	-9.93435
確	-9.93483
epo	-9.93512
eqel	-9.93528
雙	-9.93534
卡	-9.93563
味	-9.93565
考	-9.93566
賜	-9.9357
雨停了	-9.93575
精	-9.93576
▁naqemati	-9.93576
▁oqaljaqaljai	-9.93576
▁varokor	-9.93576
廣	-9.93576
智	-9.93576
桑	-9.93576
號	-9.93576
載	-9.93576
惰	-9.93576
磨	-9.93576
顏色	-9.93576
遭	-9.93576
乾淨	-9.93579
講述	-9.93582
告知	-9.93583
祭拜	-9.93583
傳述	-9.93583
▁kiokai	-9.93584
小時候	-9.93585
尋找	-9.93589
▁tjaivilivililj	-9.93598
另外	-9.93599
poalang	-9.93605
村民	-9.93606
漢人	-9.9361
soljivat	-9.93621
odalj	-9.93632
前面	-9.93643
我不知道	-9.93664
擁有	-9.9367
acan	-9.93681
您們	-9.93718
稱為	-9.93726
何時	-9.93744
taqed	-9.93811
▁makodakoda	-9.9382
之處	-9.93838
家族的	-9.93843
▁marekaka	-9.93876
▁namacay	-9.93935
主要	-9.93953
zoanan	-9.9397
valji	-9.93973
kivadaq	-9.93983
camak	-9.94018
▁padai	-9.94038
我家	-9.941
就在	-9.94154
10	-9.94156
幾個	-9.9426
▁venali	-9.94349
vasa	-9.94461
▁pasaino	-9.94512
這就是	-9.94676
所以我	-9.94836
vao	-9.94867
你喜歡	-9.95136
mayan	-9.9515
eljev	-9.95264
toloan	-9.95385
qayam	-9.95467
源	-9.95626
▁malim	-9.9569
▁izoazoa	-9.95801
比較好	-9.95838
inoli	-9.95959
▁kivaqo	-9.96209
volovolong	-9.96302
▁mayanga	-9.96388
是由	-9.96415
容易	-9.96438
pavalit	-9.96539
忘了	-9.96574
青	-9.96614
tjing	-9.96631
告	-9.96665
編	-9.96673
商	-9.96674
▁zema	-9.96675
據	-9.96676
船	-9.96677
▁kadjamadjaman	-9.96677
▁pasemalaw	-9.96677
招	-9.96677
訂	-9.96677
辣	-9.96677
cemalivat	-9.96677
▁valjitjoq	-9.96677
介	-9.96677
累	-9.96677
▁pinaconan	-9.96677
▁tjemaocikel	-9.96677
序	-9.96677
腳踏車	-9.96677
遮	-9.96677
▁laqolj	-9.96677
端	-9.96677
警察	-9.96677
險	-9.96678
山羌	-9.96678
搭火車	-9.96679
阿姨	-9.96679
軍	-9.9668
可憐	-9.96684
遷移	-9.96685
決定	-9.96688
kacedas	-9.96695
▁qacaqaca	-9.96696
花環	-9.9671
vengetj	-9.96749
▁tiya	-9.96783
身分	-9.96798
rovo	-9.96989
很遠	-9.97048
那隻	-9.97078
▁kakodanan	-9.9716
▁nekanan	-9.97208
▁ayaya	-9.97234
▁venli	-9.97328
個人	-9.97486
上山	-9.97617
的食物	-9.97757
戴腳套	-9.97882
kanavalj	-9.97888
是原住民	-9.97933
每天	-9.97974
也沒有	-9.97978
seljang	-9.98138
給他	-9.98191
▁matoco	-9.98274
我很	-9.98321
醫院	-9.98332
▁palja	-9.98346
是非常	-9.98367
▁lem	-9.98397
收穫祭	-9.98481
volo	-9.98481
▁nasa	-9.98488
四個	-9.98489
那種	-9.98659
原來是	-9.98662
▁lina	-9.98768
客	-9.98877
就好	-9.99033
qoma	-9.99094
剛才	-9.99336
重要	-9.99464
這裡有	-9.9954
siyo	-9.9967
qed	-9.99673
玩耍	-9.99675
engan	-9.99704
院	-9.99714
許	-9.99726
calivat	-9.99753
袋	-9.99756
化	-9.9983
直到	-9.9984
遷	-9.99845
talido	-9.9985
適	-9.99856
▁Tj	-9.99864
碗	-9.99865
創	-9.99869
夏	-9.99873
右	-9.99874
▁lemi	-9.99877
▁migacalj	-9.99877
▁qezemezemetj	-9.99877
兄弟姐妹	-9.99877
惡	-9.99877
耶	-9.99877
djemameq	-9.99877
餓	-9.99877
技	-9.99877
撒	-9.99877
夫妻	-9.99878
阿美族	-9.99878
▁notiyaw	-9.99878
牙齒	-9.99879
負責	-9.99881
便宜	-9.99882
▁qemacovong	-9.99884
▁tiyamadjo	-9.99896
padjolo	-9.99897
成熟	-9.99932
vota	-9.99947
天空	-9.99957
▁好啊	-10
▁povaqoan	-10.0005
很美麗	-10.0007
▁kicaqoan	-10.002
做成	-10.0028
.....	-10.0077
▁你們家	-10.0077
可是	-10.0086
事情	-10.0088
▁因為我們	-10.0089
所謂的	-10.01
▁pacono	-10.0116
很快	-10.0118
了解	-10.012
▁Pa	-10.0121
▁napa	-10.0122
iljas	-10.0124
方便	-10.0146
savan	-10.0151
yar	-10.0153
▁koka	-10.0168
▁voa	-10.0176
P	-10.0182
iz	-10.0185
liyaw	-10.0209
▁malja	-10.0239
angan	-10.0243
angata	-10.0254
我喜歡	-10.0254
▁tori	-10.0283
長出	-10.0294
季節	-10.0303
糕	-10.0305
tjenglay	-10.0305
板	-10.0307
coayanga	-10.0311
tjalopon	-10.0311
價	-10.0316
貴	-10.0316
釀	-10.0317
簍	-10.0317
慢	-10.0317
坡	-10.0318
碎	-10.0318
盛	-10.0318
胖	-10.0318
麵	-10.0318
摘	-10.0318
▁malalomalj	-10.0318
逃	-10.0318
▁drail	-10.0318
Kapi	-10.0318
selapai	-10.0318
蜜蜂	-10.0318
禁忌	-10.0318
印	-10.0318
環境	-10.0319
預備	-10.0319
▁mara	-10.0319
▁maljavar	-10.032
植物	-10.032
平安	-10.0323
願意	-10.0323
老長者	-10.0323
運動	-10.0323
▁malada	-10.0324
▁venateq	-10.0327
一般	-10.0327
長輩們	-10.0327
後代	-10.0331
下次	-10.0332
masegeseg	-10.0332
出門	-10.0332
▁nasem	-10.0333
怎麼樣	-10.0338
▁當我	-10.0344
▁saliman	-10.0347
以為	-10.0349
ljaljak	-10.0351
▁macoljo	-10.036
先生	-10.0364
▁mekelj	-10.0374
▁karang	-10.038
qez	-10.0384
獵到	-10.0389
我們現在	-10.0396
跟我	-10.0401
失去	-10.0409
▁kisia	-10.0417
會唱歌	-10.0421
vawa	-10.0422
kapi	-10.0447
傳統的	-10.0451
▁nori	-10.047
我們也	-10.0479
kakodan	-10.0487
▁itjomaq	-10.0491
人類	-10.0493
要放	-10.0495
ying	-10.0505
會洗衣服	-10.052
koyakoya	-10.0521
就說	-10.0524
來到	-10.0524
子孫	-10.053
就去	-10.0535
有許多	-10.0549
中的	-10.0561
ngoangoa	-10.0562
▁venan	-10.0563
些	-10.0564
柱子	-10.0566
不同的	-10.0569
qeceng	-10.0574
而且	-10.0586
如果有	-10.059
▁pace	-10.0614
字	-10.0623
▁qaljaqalja	-10.0646
柱	-10.0648
父	-10.0655
婦	-10.0658
景	-10.0658
房屋	-10.0659
懷	-10.0659
示	-10.0659
躲	-10.066
隊	-10.066
治	-10.066
項	-10.066
牙	-10.066
息	-10.066
工廠	-10.066
單	-10.066
擊	-10.066
硬	-10.066
otobay	-10.066
vecekadan	-10.066
▁djoadjoay	-10.066
▁poljaljoyan	-10.066
▁tasicoayan	-10.066
燙	-10.066
陶壺	-10.066
太陽出來了	-10.066
急	-10.066
疼	-10.066
救	-10.066
djameq	-10.066
可惜	-10.0661
▁kakerian	-10.0661
得到	-10.0662
服飾	-10.0662
椅子	-10.0662
期待	-10.0662
農作物	-10.0662
物品	-10.0665
kincengelj	-10.0668
kitj	-10.0671
▁kemakan	-10.0671
kinemenem	-10.0672
▁qaqivo	-10.0673
放置	-10.0676
▁rangi	-10.0676
找到	-10.0676
sapoi	-10.0677
vavo	-10.0678
作為	-10.0682
小孩子	-10.0699
ljaving	-10.0702
傳統文化	-10.0702
因為他	-10.0705
deng	-10.0705
palingolj	-10.0709
ecilo	-10.0718
▁ikatjen	-10.0725
身上	-10.0729
月亮	-10.0729
▁那你	-10.0732
ngadan	-10.0753
以前的	-10.0762
saw	-10.0763
如果你	-10.0776
per	-10.0776
tjatjan	-10.0789
天上	-10.0811
say	-10.0813
時代	-10.0815
的儀式	-10.0819
▁saso	-10.0846
▁kineljan	-10.0858
小心	-10.0871
aco	-10.0878
▁oh	-10.0881
一邊	-10.0888
在學校	-10.0902
kiyan	-10.0917
當他們	-10.0919
▁cemi	-10.0922
ljavia	-10.0932
▁pasamaza	-10.0945
sini	-10.0946
▁pita	-10.0948
▁kitja	-10.0957
一把	-10.0963
另	-10.0973
rekotj	-10.0992
爸爸媽媽	-10.0993
teveljan	-10.0998
我先生	-10.0998
▁izo	-10.0999
顆	-10.1003
兩位	-10.1004
首	-10.1008
興	-10.1011
季	-10.1012
某	-10.1012
mare	-10.1013
境	-10.1014
射	-10.1014
沿	-10.1014
繞	-10.1014
pecongo	-10.1014
▁djavadjavai	-10.1014
▁kinacalisianan	-10.1014
▁siqoliqolip	-10.1014
▁takec	-10.1014
髒	-10.1014
▁mavacok	-10.1014
列	-10.1014
瘦	-10.1014
觸	-10.1014
星期	-10.1014
協助	-10.1015
編織	-10.1015
勇士	-10.1015
電腦	-10.1015
死亡	-10.1015
聘禮	-10.1015
晚餐	-10.1015
電話	-10.1016
居民	-10.1016
▁tjayamadjo	-10.1017
並且	-10.1017
怎麼會	-10.1017
趕快	-10.1018
▁macolja	-10.1018
▁dridri	-10.102
▁ljoang	-10.1022
▁tjalopong	-10.1022
女方	-10.1022
等待	-10.1024
不可	-10.1026
開車	-10.1028
▁palisiyan	-10.103
▁pitjo	-10.103
其實	-10.1031
媽媽說	-10.1035
▁sino	-10.1035
▁casav	-10.1045
kalj	-10.1051
▁savolovolong	-10.106
是否	-10.1062
kodakoda	-10.1065
部落裡	-10.1073
▁nekano	-10.1081
我都	-10.1092
vel	-10.1099
施	-10.1101
▁parot	-10.1101
好好	-10.1104
畫圖	-10.1109
sasing	-10.111
▁ikaken	-10.1112
▁teme	-10.1124
▁aradj	-10.1127
的地瓜	-10.113
ljoc	-10.1154
還沒有	-10.116
ayav	-10.1167
買了	-10.1195
▁這是我	-10.1198
▁kino	-10.1211
美麗的	-10.1221
asan	-10.124
朋友們	-10.1241
pacengceng	-10.1241
tema	-10.1248
的芋頭	-10.1249
很喜歡	-10.1278
cang	-10.1282
石板	-10.1289
ayanga	-10.1324
makeljang	-10.1334
有十	-10.1335
他就	-10.1349
▁koang	-10.1353
需	-10.1356
世界	-10.1358
停	-10.1365
qeljing	-10.1367
祖	-10.1371
順	-10.1372
邀請	-10.1375
雨傘	-10.1375
始	-10.1377
思	-10.1378
耕	-10.1379
刻	-10.1379
盡	-10.138
消	-10.138
U	-10.1381
穀	-10.1381
優	-10.1381
遊	-10.1381
哇	-10.1381
唉	-10.1381
madraodraw	-10.1381
哦	-10.1381
燈	-10.1381
餵	-10.1381
▁nakemaco	-10.1381
▁vorati	-10.1381
僅	-10.1381
撿	-10.1381
禱告	-10.1381
抽	-10.1381
▁sikamasan	-10.1381
獸夾	-10.1382
▁kavolongan	-10.1382
黑色的	-10.1382
▁kiposengsengan	-10.1382
南瓜	-10.1382
古樓	-10.1382
歡樂	-10.1382
aiyanga	-10.1383
木柴	-10.1383
教育	-10.1383
▁vengin	-10.1384
祖父母	-10.1385
有趣	-10.1386
力量	-10.1386
就開始	-10.1389
作物	-10.139
tjengelayan	-10.1391
再見	-10.1391
褲子	-10.1391
kaizoazoa	-10.1393
▁kasino	-10.1393
▁pitoa	-10.1394
▁qoljav	-10.1395
大約	-10.14
▁sedjelj	-10.1403
穿著	-10.1407
成年	-10.1413
▁djema	-10.1417
elay	-10.1436
liav	-10.144
我現在	-10.1447
ljelje	-10.145
viq	-10.1466
talem	-10.147
▁angaota	-10.1472
不斷	-10.1481
瑪家	-10.149
客人	-10.1495
她是我的	-10.1503
深山	-10.1503
▁imazai	-10.1515
ged	-10.1518
要做什麼	-10.1543
喜歡讀書	-10.1603
▁kani	-10.161
若是	-10.162
原住民族	-10.1621
想到	-10.1622
▁paro	-10.1627
▁kilalaing	-10.1631
沒有人	-10.1633
我的朋友	-10.1633
我叫	-10.1642
▁kitjo	-10.1648
然而	-10.1653
上方	-10.168
為我們	-10.1683
很熱	-10.1692
名稱	-10.1694
一家人	-10.1706
naw	-10.171
才有	-10.1715
ciyo	-10.1718
eljan	-10.1749
褲	-10.1752
今	-10.1753
▁ripon	-10.1754
的學校	-10.1755
獲	-10.1757
尋	-10.176
柴	-10.176
決	-10.1761
界	-10.1761
糧	-10.1761
團	-10.1761
拍	-10.1761
吵	-10.1762
葬	-10.1762
戀	-10.1762
替	-10.1762
滴	-10.1762
甘	-10.1762
態	-10.1762
醉	-10.1762
寬	-10.1762
復	-10.1762
財產	-10.1762
祈福	-10.1762
豐收	-10.1763
搭飛機	-10.1763
kinateveteveljan	-10.1763
放棄	-10.1763
下午	-10.1764
雙親	-10.1764
材料	-10.1764
的行為	-10.1764
適合	-10.1764
秋天	-10.1765
▁otobai	-10.1766
打掃	-10.1767
天氣如何	-10.1767
▁qemaong	-10.1767
vaong	-10.1771
多久	-10.1772
tavak	-10.1774
分別	-10.1775
▁kisaco	-10.1782
平地人	-10.1782
下方	-10.1783
▁angalj	-10.1788
很容易	-10.1792
在讀書	-10.1799
itje	-10.181
▁semaomaq	-10.1817
lalj	-10.1821
生長	-10.1823
傳說	-10.1827
重要的	-10.1834
孫女	-10.1841
剩下	-10.1858
pakeljang	-10.1886
▁niamen	-10.1893
除了	-10.1893
你怎麼	-10.1895
它們	-10.1898
ljingas	-10.192
▁navaik	-10.1921
不太	-10.1922
洗衣服	-10.1926
收穫	-10.1927
下去	-10.1927
zoga	-10.1939
taqaljan	-10.1942
ljavaljava	-10.1945
ked	-10.1957
▁semoso	-10.1962
▁kamayan	-10.1968
valivali	-10.1972
▁Sa	-10.1982
也要	-10.1994
▁我跟	-10.2004
抓到	-10.2005
sepo	-10.2007
走到	-10.2022
到底	-10.2023
temekel	-10.2023
會說族語	-10.2029
tjara	-10.2041
nemanema	-10.2058
剩	-10.206
podro	-10.2075
mu	-10.208
dreng	-10.2082
sangoaq	-10.2111
裡有	-10.2133
遺	-10.2136
qadav	-10.2139
呼	-10.2145
般	-10.2147
參	-10.2153
反	-10.2154
djalja	-10.2155
尊	-10.2156
割	-10.2157
弟	-10.2157
醒	-10.2157
圓	-10.2157
意思	-10.2157
顧	-10.2157
型	-10.2158
堅	-10.2158
▁masengeseng	-10.2158
斯	-10.2158
星星	-10.2158
聞	-10.2158
他是我的老師	-10.2158
幸	-10.2158
黏	-10.2158
途	-10.2158
cevocevong	-10.2158
[	-10.2158
▁nanemanemanga	-10.2158
djekec	-10.2158
禁止	-10.2158
證	-10.2158
▁tjianes	-10.2159
▁coacoai	-10.2159
項鍊	-10.2159
麻煩	-10.2159
穀倉	-10.2159
▁vitjoqan	-10.2159
▁djilong	-10.2159
記錄	-10.2159
長嗣	-10.2159
賺錢	-10.2159
▁koliw	-10.2159
▁temevela	-10.2159
真正的	-10.2159
不好意思	-10.216
農作	-10.216
尊重	-10.216
▁masantalj	-10.2161
djadjas	-10.2161
sapoy	-10.2161
跑步	-10.2161
cepeng	-10.2161
▁oqaljaqaljay	-10.2163
起床	-10.2164
pangtjez	-10.2165
▁qecilo	-10.2165
生產	-10.2166
變得	-10.217
▁kiaya	-10.2172
在家裡	-10.2173
或者	-10.2174
▁pimaza	-10.2176
第三	-10.2178
▁nemanemanga	-10.2183
▁poamin	-10.2183
akoazoa	-10.2194
的名字叫	-10.2195
▁sasangoaq	-10.2198
心想	-10.2199
sengsengan	-10.2199
你可以	-10.2205
▁pomaya	-10.2218
是這樣的	-10.2228
pavay	-10.2235
我的名字是	-10.2239
djalan	-10.2247
tjala	-10.2255
djamay	-10.2267
▁kisiya	-10.2274
aven	-10.2289
自然	-10.2293
▁ljia	-10.231
▁sikoda	-10.2317
要怎麼	-10.2326
tjelo	-10.2336
ur	-10.2339
哪一	-10.2355
我沒	-10.2367
▁pogo	-10.2368
才是	-10.2369
paljavak	-10.2395
名叫	-10.2396
但我	-10.242
就不會	-10.2422
ramaljeng	-10.2431
saloan	-10.2433
▁katje	-10.2433
再去	-10.2442
可以用來	-10.2451
孫	-10.2465
高興	-10.2484
olid	-10.2489
▁sasav	-10.249
留在	-10.2507
大武	-10.2521
剛好	-10.2535
要先	-10.2546
同時	-10.2548
▁kemo	-10.2551
令	-10.2558
絕	-10.2559
市	-10.2561
▁zemo	-10.2562
▁sane	-10.2566
鼠	-10.2566
典	-10.2569
持	-10.2569
豬肉	-10.2569
積	-10.257
熊	-10.257
標	-10.257
開心	-10.257
止	-10.257
倉	-10.257
準	-10.257
究	-10.2571
攤	-10.2571
富	-10.2571
豹	-10.2571
異	-10.2571
翠	-10.2571
⋯	-10.2571
▁cinalivatan	-10.2571
噴	-10.2571
▁raljiz	-10.2571
▁timaimanga	-10.2571
呦	-10.2571
搭公車	-10.2571
敘述	-10.2571
歸	-10.2571
絲	-10.2571
腰	-10.2571
雅	-10.2571
鼻笛	-10.2571
鉛筆	-10.2571
基	-10.2571
術	-10.2571
]	-10.2571
吹奏	-10.2571
臨	-10.2571
退	-10.2571
丈夫	-10.2571
討論	-10.2571
▁qaqomain	-10.2571
vokid	-10.2571
▁paramor	-10.2571
窗戶	-10.2571
房間	-10.2572
嚴重	-10.2572
sicoacoayan	-10.2572
ngdan	-10.2573
安排	-10.2573
▁qezong	-10.2573
同伴	-10.2573
提親	-10.2574
▁niyamadjo	-10.2576
製成	-10.2577
maca	-10.2578
▁sinitalem	-10.2578
只能	-10.2581
ljavak	-10.2581
會下雨	-10.2581
qolip	-10.2583
能力	-10.2585
中間	-10.2588
▁kiqaong	-10.2593
那兩位	-10.2594
我們的祖先	-10.2595
▁avanazoa	-10.2601
碰到	-10.2603
美好	-10.2603
實在	-10.2619
當中	-10.2624
各種	-10.2639
▁是啊	-10.2643
▁這時	-10.265
qic	-10.266
taihoko	-10.2663
棵樹	-10.2663
djek	-10.269
rangez	-10.2694
頭目家族	-10.2698
▁keljen	-10.27
pangalj	-10.2701
是如此	-10.2708
不得	-10.2747
▁izoaza	-10.275
tez	-10.276
真的是	-10.2763
pidalj	-10.2769
是不是	-10.2793
留下	-10.2808
拿去	-10.2814
qacovong	-10.2818
族群	-10.2824
▁djamai	-10.2829
cay	-10.2848
我們已經	-10.2857
cengceng	-10.2857
xx	-10.287
了許多	-10.2891
坐在	-10.2911
▁kemodanga	-10.2912
vaivaik	-10.2964
▁這裡的	-10.2966
矮	-10.2977
alalang	-10.2991
武	-10.2992
▁malivo	-10.2994
餐	-10.2998
護	-10.2999
佳	-10.2999
迎	-10.2999
德	-10.3
縣	-10.3
響	-10.3
職	-10.3001
溫	-10.3001
淚	-10.3001
句	-10.3001
哀	-10.3001
壺	-10.3001
夢	-10.3001
紅藜	-10.3001
顯	-10.3001
冒	-10.3001
剝	-10.3001
棒	-10.3001
千	-10.3001
炒	-10.3001
神話故事	-10.3001
Muni	-10.3001
嗯	-10.3001
混	-10.3001
缺	-10.3001
避	-10.3001
抬	-10.3001
益	-10.3001
茄	-10.3001
▁savavayan	-10.3001
犯	-10.3001
飼養	-10.3001
▁kadjalanan	-10.3001
感覺	-10.3002
▁notiaw	-10.3002
戰爭	-10.3002
鬧鬼	-10.3002
▁paveliveli	-10.3002
保存	-10.3002
相互	-10.3002
農田	-10.3003
高雄	-10.3003
訪問	-10.3003
殺豬	-10.3004
婦女	-10.3004
▁ljingav	-10.3004
傳承	-10.3005
原本	-10.3005
pedjeli	-10.3005
看電視	-10.3006
男性	-10.3006
▁karim	-10.3008
通常	-10.3009
籃子	-10.3009
相同	-10.301
地板	-10.3011
各位	-10.3013
▁otaota	-10.3014
農地	-10.3015
不停	-10.302
▁對啊	-10.3023
等等	-10.3025
▁maqolip	-10.3026
▁kacoing	-10.3029
小鳥	-10.3033
只好	-10.3035
大聲	-10.3038
天黑了	-10.3044
▁mave	-10.3055
kobav	-10.3056
cevolj	-10.3056
來吃	-10.3061
過年	-10.3063
▁nison	-10.3074
▁pinaro	-10.3081
kui	-10.3082
的日子	-10.3084
三個	-10.309
▁maljiyan	-10.3101
看著	-10.3109
的位置	-10.3113
50	-10.312
很勤勞	-10.3127
屋內	-10.3131
就把	-10.3148
▁makazayazaya	-10.3151
學會	-10.3169
開門	-10.3169
很長	-10.3192
我的孩子	-10.3196
送給	-10.3198
▁ngat	-10.32
成了	-10.3222
▁ljemi	-10.3224
儀	-10.325
isan	-10.3259
真是	-10.3261
qaong	-10.3273
qaci	-10.3277
▁ljina	-10.3298
人數	-10.3301
▁penana	-10.3306
▁他們有	-10.3315
ciyor	-10.3346
棵	-10.3349
▁kemin	-10.3363
回到	-10.3374
哪些	-10.3378
▁我們排灣族	-10.3378
他沒有	-10.3433
大家好	-10.3435
aciljay	-10.3443
裂	-10.3446
豆	-10.3446
電視	-10.3446
師	-10.3446
牽	-10.3447
循	-10.3449
慰	-10.3449
兄	-10.3449
肩	-10.3449
供	-10.3449
窗	-10.345
嘴	-10.345
獸	-10.345
責	-10.345
縫	-10.345
探	-10.345
壯	-10.345
▁drem	-10.345
吐	-10.345
靜	-10.345
lekelek	-10.345
qemoziqozip	-10.345
▁djinameq	-10.345
▁你今天從哪裡來	-10.345
Vais	-10.345
▁vavolovolongan	-10.345
斤	-10.345
嫩	-10.345
染	-10.345
瓦	-10.345
palalaot	-10.345
▁saozayan	-10.345
握	-10.345
汁	-10.345
▁giling	-10.345
▁venecik	-10.345
番石榴	-10.345
muakay	-10.345
牡丹	-10.345
▁koysang	-10.345
▁cemoljo	-10.345
選擇	-10.3451
▁kakesan	-10.3451
洗澡	-10.3451
tarivak	-10.3451
▁qemozimozip	-10.3451
▁qecengecengel	-10.3451
paroarot	-10.3452
▁kenama	-10.3452
ngowaq	-10.3452
器具	-10.3452
味道	-10.3452
天天	-10.3452
表達	-10.3453
